{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[^\\p{L}\\p{M}\\p{N}]+"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "0": 1,
      "1": 2,
      "2": 3,
      "3": 4,
      "4": 5,
      "5": 6,
      "6": 7,
      "7": 8,
      "8": 9,
      "9": 10,
      "A": 11,
      "B": 12,
      "C": 13,
      "D": 14,
      "E": 15,
      "F": 16,
      "G": 17,
      "H": 18,
      "I": 19,
      "J": 20,
      "K": 21,
      "L": 22,
      "M": 23,
      "N": 24,
      "O": 25,
      "P": 26,
      "Q": 27,
      "R": 28,
      "S": 29,
      "T": 30,
      "U": 31,
      "V": 32,
      "W": 33,
      "X": 34,
      "Y": 35,
      "Z": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "q": 53,
      "r": 54,
      "s": 55,
      "t": 56,
      "u": 57,
      "v": 58,
      "w": 59,
      "x": 60,
      "y": 61,
      "z": 62,
      "Ö": 63,
      "ß": 64,
      "á": 65,
      "â": 66,
      "æ": 67,
      "ç": 68,
      "è": 69,
      "é": 70,
      "ë": 71,
      "í": 72,
      "ñ": 73,
      "ö": 74,
      "ú": 75,
      "ü": 76,
      "ā": 77,
      "ī": 78,
      "İ": 79,
      "Ś": 80,
      "ś": 81,
      "ū": 82,
      "ș": 83,
      "ɑ": 84,
      "ə": 85,
      "ɦ": 86,
      "ɪ": 87,
      "ɾ": 88,
      "ʊ": 89,
      "ʌ": 90,
      "ʼ": 91,
      "ˈ": 92,
      "ː": 93,
      "́": 94,
      "̪": 95,
      "Ι": 96,
      "ί": 97,
      "α": 98,
      "δ": 99,
      "θ": 100,
      "ν": 101,
      "ο": 102,
      "π": 103,
      "ς": 104,
      "ό": 105,
      "ا": 106,
      "ب": 107,
      "ت": 108,
      "ر": 109,
      "ھ": 110,
      "ँ": 111,
      "ं": 112,
      "ः": 113,
      "अ": 114,
      "आ": 115,
      "इ": 116,
      "ई": 117,
      "उ": 118,
      "ऊ": 119,
      "ऋ": 120,
      "ऍ": 121,
      "ए": 122,
      "ऐ": 123,
      "ऑ": 124,
      "ओ": 125,
      "औ": 126,
      "क": 127,
      "ख": 128,
      "ग": 129,
      "घ": 130,
      "ङ": 131,
      "च": 132,
      "छ": 133,
      "ज": 134,
      "झ": 135,
      "ञ": 136,
      "ट": 137,
      "ठ": 138,
      "ड": 139,
      "ढ": 140,
      "ण": 141,
      "त": 142,
      "थ": 143,
      "द": 144,
      "ध": 145,
      "न": 146,
      "प": 147,
      "फ": 148,
      "ब": 149,
      "भ": 150,
      "म": 151,
      "य": 152,
      "र": 153,
      "ल": 154,
      "ळ": 155,
      "व": 156,
      "श": 157,
      "ष": 158,
      "स": 159,
      "ह": 160,
      "़": 161,
      "ा": 162,
      "ि": 163,
      "ी": 164,
      "ु": 165,
      "ू": 166,
      "ृ": 167,
      "े": 168,
      "ै": 169,
      "ॉ": 170,
      "ॊ": 171,
      "ो": 172,
      "ौ": 173,
      "्": 174,
      "०": 175,
      "१": 176,
      "२": 177,
      "३": 178,
      "४": 179,
      "५": 180,
      "६": 181,
      "७": 182,
      "८": 183,
      "९": 184,
      "ত": 185,
      "ভ": 186,
      "র": 187,
      "া": 188,
      "ৰ": 189,
      "ਤ": 190,
      "ਭ": 191,
      "ਰ": 192,
      "ਾ": 193,
      "ત": 194,
      "ભ": 195,
      "ર": 196,
      "ા": 197,
      "ତ": 198,
      "ଭ": 199,
      "ର": 200,
      "ା": 201,
      "இ": 202,
      "த": 203,
      "ந": 204,
      "ய": 205,
      "ா": 206,
      "ி": 207,
      "்": 208,
      "ం": 209,
      "ః": 210,
      "అ": 211,
      "ఆ": 212,
      "ఇ": 213,
      "ఈ": 214,
      "ఉ": 215,
      "ఋ": 216,
      "ఎ": 217,
      "ఏ": 218,
      "ఐ": 219,
      "ఒ": 220,
      "ఓ": 221,
      "ఔ": 222,
      "క": 223,
      "ఖ": 224,
      "గ": 225,
      "ఘ": 226,
      "చ": 227,
      "ఛ": 228,
      "జ": 229,
      "ఞ": 230,
      "ట": 231,
      "ఠ": 232,
      "డ": 233,
      "ఢ": 234,
      "ణ": 235,
      "త": 236,
      "థ": 237,
      "ద": 238,
      "ధ": 239,
      "న": 240,
      "ప": 241,
      "ఫ": 242,
      "బ": 243,
      "భ": 244,
      "మ": 245,
      "య": 246,
      "ర": 247,
      "ల": 248,
      "ళ": 249,
      "వ": 250,
      "శ": 251,
      "ష": 252,
      "స": 253,
      "హ": 254,
      "ా": 255,
      "ి": 256,
      "ీ": 257,
      "ు": 258,
      "ూ": 259,
      "ృ": 260,
      "ె": 261,
      "ే": 262,
      "ై": 263,
      "ొ": 264,
      "ో": 265,
      "ౌ": 266,
      "్": 267,
      "ತ": 268,
      "ಭ": 269,
      "ರ": 270,
      "ಾ": 271,
      "ം": 272,
      "ത": 273,
      "ഭ": 274,
      "ര": 275,
      "ാ": 276,
      "ṅ": 277,
      "ṇ": 278,
      "Ṛ": 279,
      "ṣ": 280,
      "ṭ": 281,
      "Ἰ": 282,
      "ki": 283,
      "wi": 284,
      "wiki": 285,
      "ia": 286,
      "dia": 287,
      "or": 288,
      "tt": 289,
      "htt": 290,
      "http": 291,
      "pe": 292,
      "https": 293,
      "org": 294,
      "pedia": 295,
      "wikipedia": 296,
      "te": 297,
      "in": 298,
      "en": 299,
      "an": 300,
      "hi": 301,
      "on": 302,
      "ti": 303,
      "ार": 304,
      "ar": 305,
      "In": 306,
      "20": 307,
      "er": 308,
      "th": 309,
      "India": 310,
      "re": 311,
      "्र": 312,
      "al": 313,
      "es": 314,
      "भार": 315,
      "भारत": 316,
      "్ర": 317,
      "is": 318,
      "la": 319,
      "tion": 320,
      "ci": 321,
      "of": 322,
      "it": 323,
      "ed": 324,
      "ార": 325,
      "and": 326,
      "के": 327,
      "om": 328,
      "्य": 329,
      "cite": 330,
      "the": 331,
      "रा": 332,
      "19": 333,
      "as": 334,
      "ic": 335,
      "ra": 336,
      "मे": 337,
      "ou": 338,
      "um": 339,
      "no": 340,
      "ాల": 341,
      "201": 342,
      "ान": 343,
      "र्": 344,
      "్య": 345,
      "स्": 346,
      "ac": 347,
      "200": 348,
      "का": 349,
      "us": 350,
      "et": 351,
      "oo": 352,
      "భార": 353,
      "భారత": 354,
      "le": 355,
      "దే": 356,
      "ri": 357,
      "OT": 358,
      "में": 359,
      "దేశ": 360,
      "స్": 361,
      "क्": 362,
      "at": 363,
      "ent": 364,
      "am": 365,
      "సా": 366,
      "lin": 367,
      "id": 368,
      "या": 369,
      "ర్": 370,
      "की": 371,
      "న్": 372,
      "ag": 373,
      "ing": 374,
      "ref": 375,
      "ीय": 376,
      "ad": 377,
      "प्र": 378,
      "note": 379,
      "ate": 380,
      "वि": 381,
      "red": 382,
      "li": 383,
      "link": 384,
      "ों": 385,
      "ook": 386,
      "edit": 387,
      "action": 388,
      "ang": 389,
      "redlink": 390,
      "com": 391,
      "ति": 392,
      "ur": 393,
      "10": 394,
      "से": 395,
      "ना": 396,
      "ation": 397,
      "lo": 398,
      "ve": 399,
      "न्": 400,
      "है": 401,
      "లు": 402,
      "78": 403,
      "त्र": 404,
      "రా": 405,
      "क्ष": 406,
      "ప్ర": 407,
      "st": 408,
      "ww": 409,
      "सं": 410,
      "we": 411,
      "భారతదేశ": 412,
      "pg": 413,
      "राज": 414,
      "లో": 415,
      "ला": 416,
      "ेश": 417,
      "IS": 418,
      "un": 419,
      "ist": 420,
      "िया": 421,
      "और": 422,
      "सा": 423,
      "ter": 424,
      "978": 425,
      "ch": 426,
      "ता": 427,
      "00": 428,
      "ory": 429,
      "fi": 430,
      "త్ర": 431,
      "BN": 432,
      "ial": 433,
      "to": 434,
      "ాలు": 435,
      "ISBN": 436,
      "tic": 437,
      "ul": 438,
      "भा": 439,
      "రి": 440,
      "12": 441,
      "క్": 442,
      "ver": 443,
      "he": 444,
      "ంద": 445,
      "FO": 446,
      "पु": 447,
      "NOT": 448,
      "OTNOT": 449,
      "FOOTNOT": 450,
      "FOOTNOTE": 451,
      "ंग": 452,
      "ని": 453,
      "ons": 454,
      "As": 455,
      "ro": 456,
      "web": 457,
      "ce": 458,
      "पर": 459,
      "ाल": 460,
      "ల్": 461,
      "Sou": 462,
      "chi": 463,
      "భారతదేశం": 464,
      "भारतीय": 465,
      "्रे": 466,
      "jpg": 467,
      "िक": 468,
      "di": 469,
      "ంగ": 470,
      "enti": 471,
      "13": 472,
      "देश": 473,
      "mp": 474,
      "ol": 475,
      "for": 476,
      "ने": 477,
      "me": 478,
      "ni": 479,
      "त्": 480,
      "book": 481,
      "il": 482,
      "pu": 483,
      "को": 484,
      "age": 485,
      "identi": 486,
      "de": 487,
      "50": 488,
      "राज्य": 489,
      "fier": 490,
      "identifier": 491,
      "res": 492,
      "न्द": 493,
      "ment": 494,
      "18": 495,
      "ీయ": 496,
      "ha": 497,
      "14": 498,
      "ము": 499,
      "ండ": 500,
      "books": 501,
      "india": 502,
      "202": 503,
      "con": 504,
      "err": 505,
      "षा": 506,
      "मा": 507,
      "15": 508,
      "स्त": 509,
      "सि": 510,
      "సి": 511,
      "ष्": 512,
      "हि": 513,
      "ma": 514,
      "Indian": 515,
      "ig": 516,
      "cial": 517,
      "జ్య": 518,
      "De": 519,
      "CI": 520,
      "angu": 521,
      "्व": 522,
      "17": 523,
      "26": 524,
      "go": 525,
      "TE": 526,
      "తా": 527,
      "The": 528,
      "16": 529,
      "RE": 530,
      "ces": 531,
      "199": 532,
      "నా": 533,
      "వి": 534,
      "CITE": 535,
      "CITERE": 536,
      "తి": 537,
      "్ట": 538,
      "सू": 539,
      "CITEREF": 540,
      "ab": 541,
      "ir": 542,
      "ay": 543,
      "ateg": 544,
      "Categ": 545,
      "Spe": 546,
      "up": 547,
      "umb": 548,
      "वा": 549,
      "भाषा": 550,
      "error": 551,
      "se": 552,
      "ion": 553,
      "త్": 554,
      "ity": 555,
      "हा": 556,
      "www": 557,
      "har": 558,
      "था": 559,
      "Har": 560,
      "णी": 561,
      "Category": 562,
      "जा": 563,
      "पा": 564,
      "ची": 565,
      "fn": 566,
      "కు": 567,
      "Special": 568,
      "ational": 569,
      "late": 570,
      "tu": 571,
      "archi": 572,
      "ड़": 573,
      "Book": 574,
      "Uni": 575,
      "ट्र": 576,
      "30": 577,
      "सम": 578,
      "యా": 579,
      "री": 580,
      "oun": 581,
      "दि": 582,
      "Asia": 583,
      "archive": 584,
      "ind": 585,
      "po": 586,
      "ly": 587,
      "ను": 588,
      "ld": 589,
      "cal": 590,
      "langu": 591,
      "Re": 592,
      "श्रे": 593,
      "ens": 594,
      "श्रेणी": 595,
      "rces": 596,
      "ew": 597,
      "ष्ट्र": 598,
      "im": 599,
      "తం": 600,
      "ले": 601,
      "विश": 602,
      "ంది": 603,
      "చి": 604,
      "fr": 605,
      "कर": 606,
      "क्षे": 607,
      "28": 608,
      "कि": 609,
      "rit": 610,
      "40": 611,
      "జ్యం": 612,
      "क्षेत्र": 613,
      "her": 614,
      "्या": 615,
      "by": 616,
      "नि": 617,
      "ित": 618,
      "25": 619,
      "జా": 620,
      "పూ": 621,
      "వా": 622,
      "ిక": 623,
      "ज़": 624,
      "్రా": 625,
      "2011": 626,
      "Sources": 627,
      "errors": 628,
      "Ch": 629,
      "BookSources": 630,
      "మా": 631,
      "22": 632,
      "ली": 633,
      "comm": 634,
      "mplate": 635,
      "जन": 636,
      "Harv": 637,
      "ak": 638,
      "ress": 639,
      "భా": 640,
      "ులు": 641,
      "Ar": 642,
      "ct": 643,
      "बा": 644,
      "ib": 645,
      "मि": 646,
      "arg": 647,
      "Sfn": 648,
      "कार": 649,
      "ती": 650,
      "ved": 651,
      "ద్": 652,
      "Met": 653,
      "हिन्द": 654,
      "des": 655,
      "ary": 656,
      "ana": 657,
      "calf": 658,
      "23": 659,
      "tr": 660,
      "ht": 661,
      "Metcalf": 662,
      "px": 663,
      "मु": 664,
      "gov": 665,
      "लि": 666,
      "मी": 667,
      "language": 668,
      "ंड": 669,
      "be": 670,
      "est": 671,
      "mb": 672,
      "ica": 673,
      "ta": 674,
      "र्व": 675,
      "चि": 676,
      "media": 677,
      "ge": 678,
      "సం": 679,
      "राष्ट्र": 680,
      "ther": 681,
      "vers": 682,
      "21": 683,
      "29": 684,
      "కా": 685,
      "రు": 686,
      "భారతీయ": 687,
      "मन": 688,
      "मान": 689,
      "ాం": 690,
      "ex": 691,
      "goo": 692,
      "ata": 693,
      "24": 694,
      "शा": 695,
      "load": 696,
      "pp": 697,
      "gle": 698,
      "उत्": 699,
      "wikimedia": 700,
      "upload": 701,
      "ub": 702,
      "orld": 703,
      "प्रदेश": 704,
      "ష్ట": 705,
      "ార్": 706,
      "క్ష": 707,
      "वर्": 708,
      "commons": 709,
      "South": 710,
      "thumb": 711,
      "दी": 712,
      "కి": 713,
      "పా": 714,
      "हैं": 715,
      "ast": 716,
      "చరి": 717,
      "పు": 718,
      "స్థ": 719,
      "చరిత్ర": 720,
      "డి": 721,
      "हु": 722,
      "google": 723,
      "సామ": 724,
      "सी": 725,
      "ार्": 726,
      "mo": 727,
      "तर": 728,
      "47": 729,
      "Po": 730,
      "ted": 731,
      "యి": 732,
      "వం": 733,
      "న్న": 734,
      "with": 735,
      "यु": 736,
      "nd": 737,
      "ल्": 738,
      "ff": 739,
      "les": 740,
      "ud": 741,
      "ort": 742,
      "सूची": 743,
      "गर": 744,
      "म्": 745,
      "Com": 746,
      "AA": 747,
      "హి": 748,
      "Sing": 749,
      "Ind": 750,
      "भि": 751,
      "from": 752,
      "स्थ": 753,
      "11": 754,
      "tri": 755,
      "Ma": 756,
      "नी": 757,
      "List": 758,
      "मू": 759,
      "अन": 760,
      "2007": 761,
      "27": 762,
      "ish": 763,
      "ది": 764,
      "పాల": 765,
      "tern": 766,
      "Te": 767,
      "पू": 768,
      "2009": 769,
      "template": 770,
      "2014": 771,
      "Ste": 772,
      "ng": 773,
      "आध": 774,
      "ंग्रे": 775,
      "versity": 776,
      "ష్ట్ర": 777,
      "సామ్రా": 778,
      "coun": 779,
      "Pra": 780,
      "aj": 781,
      "PA": 782,
      "na": 783,
      "inal": 784,
      "2006": 785,
      "par": 786,
      "lation": 787,
      "थि": 788,
      "2018": 789,
      "టి": 790,
      "నే": 791,
      "St": 792,
      "conom": 793,
      "Singh": 794,
      "भी": 795,
      "ेष": 796,
      "targ": 797,
      "target": 798,
      "Press": 799,
      "మి": 800,
      "వర్": 801,
      "iv": 802,
      "ंध": 803,
      "द्": 804,
      "मेला": 805,
      "Stein": 806,
      "und": 807,
      "ते": 808,
      "bo": 809,
      "ంచ": 810,
      "श्": 811,
      "per": 812,
      "co": 813,
      "ho": 814,
      "पुरा": 815,
      "lig": 816,
      "ap": 817,
      "अभि": 818,
      "धान": 819,
      "ages": 820,
      "భాష": 821,
      "Se": 822,
      "196": 823,
      "Ro": 824,
      "ensus": 825,
      "uc": 826,
      "जि": 827,
      "ाना": 828,
      "33": 829,
      "Pa": 830,
      "గం": 831,
      "లీ": 832,
      "्रा": 833,
      "विशेष": 834,
      "सर": 835,
      "र्म": 836,
      "స్తా": 837,
      "రాష్ట్ర": 838,
      "University": 839,
      "लेख": 840,
      "ans": 841,
      "hal": 842,
      "2004": 843,
      "ong": 844,
      "द्व": 845,
      "54": 846,
      "qu": 847,
      "మూ": 848,
      "our": 849,
      "ंत्र": 850,
      "el": 851,
      "log": 852,
      "कृ": 853,
      "हिन्दी": 854,
      "సామ్రాజ్యం": 855,
      "Hist": 856,
      "80": 857,
      "ोग": 858,
      "orig": 859,
      "ys": 860,
      "జి": 861,
      "ాన": 862,
      "దేశ్": 863,
      "अंग्रे": 864,
      "एक": 865,
      "िण": 866,
      "स्तान": 867,
      "Hind": 868,
      "गु": 869,
      "తీయ": 870,
      "ore": 871,
      "ers": 872,
      "Prades": 873,
      "ard": 874,
      "ut": 875,
      "గా": 876,
      "जी": 877,
      "दक्ष": 878,
      "34": 879,
      "ts": 880,
      "77": 881,
      "av": 882,
      "ke": 883,
      "స్తాన్": 884,
      "ai": 885,
      "cy": 886,
      "pulation": 887,
      "मूल": 888,
      "दक्षिण": 889,
      "pro": 890,
      "90": 891,
      "120": 892,
      "iss": 893,
      "Go": 894,
      "ori": 895,
      "original": 896,
      "गमन": 897,
      "टी": 898,
      "दे": 899,
      "धर्म": 900,
      "కే": 901,
      "గు": 902,
      "డు": 903,
      "्रो": 904,
      "ae": 905,
      "land": 906,
      "ates": 907,
      "bl": 908,
      "टि": 909,
      "तथा": 910,
      "द्य": 911,
      "पी": 912,
      "are": 913,
      "तिथि": 914,
      "National": 915,
      "man": 916,
      "ంట": 917,
      "లి": 918,
      "్రీ": 919,
      "రాజ": 920,
      "gra": 921,
      "36": 922,
      "ँच": 923,
      "ंद": 924,
      "हो": 925,
      "राष्ट्रीय": 926,
      "गण": 927,
      "हर": 928,
      "eral": 929,
      "ine": 930,
      "History": 931,
      "his": 932,
      "డ్": 933,
      "ంగా": 934,
      "2010": 935,
      "वं": 936,
      "ढ़": 937,
      "35": 938,
      "Min": 939,
      "umm": 940,
      "ంలో": 941,
      "రాజ్యం": 942,
      "భారతదేశంలో": 943,
      "titu": 944,
      "port": 945,
      "pd": 946,
      "70": 947,
      "ोल": 948,
      "vern": 949,
      "राज्यों": 950,
      "अभिगमन": 951,
      "ian": 952,
      "ence": 953,
      "पुर": 954,
      "ism": 955,
      "sh": 956,
      "తర": 957,
      "స్త్ర": 958,
      "स्रो": 959,
      "आधार": 960,
      "स्रोत": 961,
      "ru": 962,
      "ance": 963,
      "artic": 964,
      "try": 965,
      "ear": 966,
      "ss": 967,
      "కో": 968,
      "ణా": 969,
      "దక్ష": 970,
      "ధిక": 971,
      "వ్య": 972,
      "శ్": 973,
      "సియా": 974,
      "జాతీయ": 975,
      "बर": 976,
      "2016": 977,
      "अनु": 978,
      "मह": 979,
      "ews": 980,
      "2C": 981,
      "eng": 982,
      "publ": 983,
      "Mo": 984,
      "1998": 985,
      "महा": 986,
      "रू": 987,
      "्री": 988,
      "पूर्व": 989,
      "ll": 990,
      "stan": 991,
      "ండి": 992,
      "indi": 993,
      "htm": 994,
      "pdf": 995,
      "Gu": 996,
      "खाना": 997,
      "पुस्त": 998,
      "द्ध": 999,
      "पुस्तक": 1000,
      "56": 1001,
      "Del": 1002,
      "der": 1003,
      "2019": 1004,
      "ంబ": 1005,
      "లా": 1006,
      "ప్రాం": 1007,
      "వర్గం": 1008,
      "ज़ी": 1009,
      "tries": 1010,
      "rie": 1011,
      "tes": 1012,
      "ank": 1013,
      "icial": 1014,
      "कु": 1015,
      "सरकार": 1016,
      "దక్షి": 1017,
      "mu": 1018,
      "off": 1019,
      "ust": 1020,
      "संघ": 1021,
      "विश्व": 1022,
      "gen": 1023,
      "Cons": 1024,
      "దీ": 1025,
      "పే": 1026,
      "ిల్": 1027,
      "స్త": 1028,
      "74": 1029,
      "CS": 1030,
      "ann": 1031,
      "op": 1032,
      "रे": 1033,
      "बाद": 1034,
      "ारा": 1035,
      "ue": 1036,
      "46": 1037,
      "Archi": 1038,
      "ప్రదేశ్": 1039,
      "इस": 1040,
      "ज्": 1041,
      "वी": 1042,
      "पुरालेख": 1043,
      "mar": 1044,
      "vernment": 1045,
      "tim": 1046,
      "ture": 1047,
      "do": 1048,
      "ile": 1049,
      "38": 1050,
      "ध्य": 1051,
      "చే": 1052,
      "ట్": 1053,
      "మత": 1054,
      "मिल": 1055,
      "र्थ": 1056,
      "संस्": 1057,
      "ाली": 1058,
      "अंग्रेज़ी": 1059,
      "पुरालेखित": 1060,
      "nic": 1061,
      "territ": 1062,
      "udd": 1063,
      "చ్": 1064,
      "దా": 1065,
      "Asher": 1066,
      "min": 1067,
      "Is": 1068,
      "au": 1069,
      "ik": 1070,
      "For": 1071,
      "एश": 1072,
      "यों": 1073,
      "Ret": 1074,
      "Ed": 1075,
      "Econom": 1076,
      "all": 1077,
      "PD": 1078,
      "World": 1079,
      "mber": 1080,
      "BA": 1081,
      "vi": 1082,
      "ines": 1083,
      "countries": 1084,
      "39": 1085,
      "mi": 1086,
      "wer": 1087,
      "వే": 1088,
      "59": 1089,
      "ya": 1090,
      "प्": 1091,
      "सार": 1092,
      "चित्र": 1093,
      "pri": 1094,
      "QBA": 1095,
      "ani": 1096,
      "QBAJ": 1097,
      "फ़": 1098,
      "बी": 1099,
      "ब्": 1100,
      "लो": 1101,
      "प्रा": 1102,
      "वे": 1103,
      "cont": 1104,
      "ఆర్": 1105,
      "ధ్య": 1106,
      "ంద్ర": 1107,
      "స్త్రం": 1108,
      "rieved": 1109,
      "Retrieved": 1110,
      "En": 1111,
      "48": 1112,
      "2012": 1113,
      "ations": 1114,
      "तक": 1115,
      "ical": 1116,
      "सेना": 1117,
      "ँचा": 1118,
      "एशिया": 1119,
      "दा": 1120,
      "000": 1121,
      "स्थान": 1122,
      "rid": 1123,
      "cul": 1124,
      "కాల": 1125,
      "త్య": 1126,
      "బె": 1127,
      "AAQBAJ": 1128,
      "kistan": 1129,
      "Cent": 1130,
      "Cam": 1131,
      "ब्र": 1132,
      "मो": 1133,
      "Ne": 1134,
      "रु": 1135,
      "its": 1136,
      "Lib": 1137,
      "ట్ట": 1138,
      "శా": 1139,
      "ైన": 1140,
      "ంగ్": 1141,
      "ద్ధ": 1142,
      "मुख": 1143,
      "హింద": 1144,
      "1947": 1145,
      "37": 1146,
      "ction": 1147,
      "Archived": 1148,
      "Intern": 1149,
      "tics": 1150,
      "ati": 1151,
      "ry": 1152,
      "world": 1153,
      "GD": 1154,
      "sv": 1155,
      "ties": 1156,
      "hel": 1157,
      "was": 1158,
      "ंदि": 1159,
      "ें": 1160,
      "PDF": 1161,
      "पं": 1162,
      "ug": 1163,
      "చె": 1164,
      "జీ": 1165,
      "ప్": 1166,
      "మీ": 1167,
      "మే": 1168,
      "యు": 1169,
      "హా": 1170,
      "lop": 1171,
      "census": 1172,
      "so": 1173,
      "svg": 1174,
      "Raj": 1175,
      "has": 1176,
      "io": 1177,
      "भू": 1178,
      "व्य": 1179,
      "क्त": 1180,
      "क्षा": 1181,
      "सूच": 1182,
      "संस्कृ": 1183,
      "fe": 1184,
      "च्": 1185,
      "dis": 1186,
      "Sh": 1187,
      "Comm": 1188,
      "bot": 1189,
      "Par": 1190,
      "ty": 1191,
      "An": 1192,
      "ంచి": 1193,
      "కూ": 1194,
      "పాలి": 1195,
      "ain": 1196,
      "अध": 1197,
      "रो": 1198,
      "वन": 1199,
      "१९": 1200,
      "स्व": 1201,
      "साँचा": 1202,
      "किस्तान": 1203,
      "Ox": 1204,
      "ford": 1205,
      "cl": 1206,
      "ame": 1207,
      "Hindu": 1208,
      "Mar": 1209,
      "गया": 1210,
      "त्य": 1211,
      "पश्": 1212,
      "కృ": 1213,
      "తో": 1214,
      "బ్": 1215,
      "ash": 1216,
      "ాల్": 1217,
      "International": 1218,
      "पश्चि": 1219,
      "चल": 1220,
      "250": 1221,
      "2003": 1222,
      "su": 1223,
      "ber": 1224,
      "तु": 1225,
      "स्था": 1226,
      "ज्ञ": 1227,
      "national": 1228,
      "pr": 1229,
      "ीप": 1230,
      "2008": 1231,
      "Wi": 1232,
      "ph": 1233,
      "ach": 1234,
      "help": 1235,
      "Kul": 1236,
      "జన": 1237,
      "reg": 1238,
      "తంత్ర": 1239,
      "Pradesh": 1240,
      "దక్షిణ": 1241,
      "pur": 1242,
      "ण्": 1243,
      "1950": 1244,
      "2005": 1245,
      "engal": 1246,
      "rou": 1247,
      "Pakistan": 1248,
      "E0": 1249,
      "PP": 1250,
      "war": 1251,
      "ओं": 1252,
      "किया": 1253,
      "मै": 1254,
      "ही": 1255,
      "ten": 1256,
      "सित": 1257,
      "पाकिस्तान": 1258,
      "ंद्र": 1259,
      "उत्तर": 1260,
      "द्वीप": 1261,
      "Edit": 1262,
      "Pro": 1263,
      "lish": 1264,
      "ral": 1265,
      "Off": 1266,
      "ఆసియా": 1267,
      "పంచ": 1268,
      "బి": 1269,
      "మధ్య": 1270,
      "వు": 1271,
      "శం": 1272,
      "ష్": 1273,
      "ాన్": 1274,
      "nolog": 1275,
      "కేంద్ర": 1276,
      "ప్రాంత": 1277,
      "ిల్లీ": 1278,
      "उप": 1279,
      "मंदि": 1280,
      "रि": 1281,
      "सु": 1282,
      "Singh2009": 1283,
      "Stein1998": 1284,
      "मंदिर": 1285,
      "tal": 1286,
      "2017": 1287,
      "Oxford": 1288,
      "Bengal": 1289,
      "data": 1290,
      "tra": 1291,
      "ven": 1292,
      "ord": 1293,
      "aman": 1294,
      "MetcalfMetcalf": 1295,
      "Mal": 1296,
      "Wiki": 1297,
      "बे": 1298,
      "यू": 1299,
      "नाम": 1300,
      "05": 1301,
      "57": 1302,
      "Co": 1303,
      "पंजा": 1304,
      "cre": 1305,
      "మొ": 1306,
      "ారి": 1307,
      "ారు": 1308,
      "Tal": 1309,
      "Libr": 1310,
      "mus": 1311,
      "news": 1312,
      "sub": 1313,
      "andhi": 1314,
      "58": 1315,
      "gh": 1316,
      "html": 1317,
      "IN": 1318,
      "ख्या": 1319,
      "न्या": 1320,
      "रब": 1321,
      "सब": 1322,
      "क्ति": 1323,
      "मध्य": 1324,
      "mund": 1325,
      "కొ": 1326,
      "దు": 1327,
      "ధాన": 1328,
      "మ్": 1329,
      "thermund": 1330,
      "Rothermund": 1331,
      "49": 1332,
      "Hindi": 1333,
      "mer": 1334,
      "तट": 1335,
      "पाल": 1336,
      "सद": 1337,
      "orum": 1338,
      "साम": 1339,
      "सम्": 1340,
      "Kulke": 1341,
      "सबसे": 1342,
      "Langu": 1343,
      "BR": 1344,
      "whi": 1345,
      "Constitu": 1346,
      "Talbot": 1347,
      "GDP": 1348,
      "Con": 1349,
      "ण्ड": 1350,
      "ari": 1351,
      "Reg": 1352,
      "Gandhi": 1353,
      "contin": 1354,
      "बंध": 1355,
      "माल": 1356,
      "ంధ": 1357,
      "క్రీ": 1358,
      "ఖ్య": 1359,
      "ఢిల్లీ": 1360,
      "మె": 1361,
      "ర్య": 1362,
      "न्न": 1363,
      "देशों": 1364,
      "न्द्र": 1365,
      "United": 1366,
      "పాకి": 1367,
      "వంశం": 1368,
      "మూస": 1369,
      "వ్యవ": 1370,
      "71": 1371,
      "Res": 1372,
      "Sans": 1373,
      "si": 1374,
      "sfn": 1375,
      "53": 1376,
      "relig": 1377,
      "शि": 1378,
      "२०": 1379,
      "केंद्र": 1380,
      "स्ट": 1381,
      "चीन": 1382,
      "ब्रि": 1383,
      "summ": 1384,
      "जरा": 1385,
      "तमिल": 1386,
      "Indiae": 1387,
      "ase": 1388,
      "cent": 1389,
      "తు": 1390,
      "2023": 1391,
      "ck": 1392,
      "public": 1393,
      "times": 1394,
      "New": 1395,
      "ire": 1396,
      "43": 1397,
      "आई": 1398,
      "यह": 1399,
      "velop": 1400,
      "सागर": 1401,
      "रूप": 1402,
      "wn": 1403,
      "No": 1404,
      "ran": 1405,
      "णा": 1406,
      "And": 1407,
      "out": 1408,
      "ఉత్": 1409,
      "టు": 1410,
      "టె": 1411,
      "దస్త్రం": 1412,
      "ప్రధాన": 1413,
      "2021": 1414,
      "Union": 1415,
      "akh": 1416,
      "సంస్": 1417,
      "పాలిత": 1418,
      "కేంద్రపాలిత": 1419,
      "ms": 1420,
      "खा": 1421,
      "टे": 1422,
      "ैन": 1423,
      "साथ": 1424,
      "mil": 1425,
      "mir": 1426,
      "बंग": 1427,
      "litic": 1428,
      "107": 1429,
      "Delhi": 1430,
      "च्च": 1431,
      "lia": 1432,
      "population": 1433,
      "ridge": 1434,
      "Eur": 1435,
      "ions": 1436,
      "ope": 1437,
      "end": 1438,
      "articles": 1439,
      "2013": 1440,
      "ign": 1441,
      "87": 1442,
      "Mad": 1443,
      "गा": 1444,
      "जु": 1445,
      "वरी": 1446,
      "युक्त": 1447,
      "గో": 1448,
      "డా": 1449,
      "బ్ర": 1450,
      "సు": 1451,
      "ange": 1452,
      "languages": 1453,
      "tive": 1454,
      "velopment": 1455,
      "riti": 1456,
      "pend": 1457,
      "521": 1458,
      "arum": 1459,
      "Template": 1460,
      "territori": 1461,
      "Me": 1462,
      "Page": 1463,
      "bridge": 1464,
      "that": 1465,
      "88": 1466,
      "अरब": 1467,
      "दू": 1468,
      "पे": 1469,
      "संख्या": 1470,
      "2024": 1471,
      "जिस": 1472,
      "अनुसार": 1473,
      "Civ": 1474,
      "कश्": 1475,
      "बि": 1476,
      "250px": 1477,
      "कश्मी": 1478,
      "81": 1479,
      "San": 1480,
      "गढ़": 1481,
      "Cambridge": 1482,
      "roup": 1483,
      "which": 1484,
      "ath": 1485,
      "51": 1486,
      "గణ": 1487,
      "తే": 1488,
      "వర": 1489,
      "సభ": 1490,
      "రాజ్య": 1491,
      "ప్రపంచ": 1492,
      "రాష్ట్రాలు": 1493,
      "మతము": 1494,
      "ప్రాంతాలు": 1495,
      "వ్యవస్థ": 1496,
      "Nar": 1497,
      "BRI": 1498,
      "Ge": 1499,
      "Asian": 1500,
      "120px": 1501,
      "ric": 1502,
      "ज्य": 1503,
      "टन": 1504,
      "तंत्र": 1505,
      "बहु": 1506,
      "तिहा": 1507,
      "100": 1508,
      "संग": 1509,
      "ंग्": 1510,
      "पर्य": 1511,
      "िकार": 1512,
      "शास": 1513,
      "Minist": 1514,
      "प्त": 1515,
      "EditPage": 1516,
      "गो": 1517,
      "cons": 1518,
      "ous": 1519,
      "ames": 1520,
      "dom": 1521,
      "econom": 1522,
      "01": 1523,
      "Tim": 1524,
      "ritann": 1525,
      "Population": 1526,
      "Sansk": 1527,
      "Sik": 1528,
      "గి": 1529,
      "పె": 1530,
      "లం": 1531,
      "une": 1532,
      "త్రి": 1533,
      "Official": 1534,
      "Dw": 1535,
      "एवं": 1536,
      "शी": 1537,
      "काल": 1538,
      "ियाँ": 1539,
      "ज्ञान": 1540,
      "तिहास": 1541,
      "दिल्": 1542,
      "दिल्ली": 1543,
      "Dys": 1544,
      "led": 1545,
      "umber": 1546,
      "Dyson": 1547,
      "Sanskrit": 1548,
      "2015": 1549,
      "orth": 1550,
      "ration": 1551,
      "MetcalfMetcalf2006": 1552,
      "air": 1553,
      "lang": 1554,
      "नगर": 1555,
      "andard": 1556,
      "ड़ा": 1557,
      "्राज्य": 1558,
      "लोक": 1559,
      "साम्राज्य": 1560,
      "गुजरा": 1561,
      "ission": 1562,
      "నల్": 1563,
      "బడి": 1564,
      "మార్": 1565,
      "రై": 1566,
      "ree": 1567,
      "Island": 1568,
      "బెంగ": 1569,
      "సంస్కృ": 1570,
      "ttar": 1571,
      "hist": 1572,
      "alis": 1573,
      "BRICS": 1574,
      "Or": 1575,
      "A4": 1576,
      "val": 1577,
      "ined": 1578,
      "dern": 1579,
      "os": 1580,
      "एं": 1581,
      "दान": 1582,
      "बै": 1583,
      "लु": 1584,
      "वै": 1585,
      "िका": 1586,
      "माण": 1587,
      "नीति": 1588,
      "न्याया": 1589,
      "पर्यटन": 1590,
      "Eng": 1591,
      "कर्": 1592,
      "Briti": 1593,
      "ome": 1594,
      "British": 1595,
      "Act": 1596,
      "East": 1597,
      "330": 1598,
      "Census": 1599,
      "తమి": 1600,
      "పం": 1601,
      "పతి": 1602,
      "న్ని": 1603,
      "న్నా": 1604,
      "dition": 1605,
      "నుండి": 1606,
      "తమిళ": 1607,
      "Fr": 1608,
      "Pub": 1609,
      "इंड": 1610,
      "क्र": 1611,
      "घा": 1612,
      "डी": 1613,
      "मंत्र": 1614,
      "ins": 1615,
      "केन्द्र": 1616,
      "लाई": 1617,
      "बांग्": 1618,
      "शासन": 1619,
      "बांग्ला": 1620,
      "So": 1621,
      "uk": 1622,
      "amil": 1623,
      "Chin": 1624,
      "isher": 1625,
      "pura": 1626,
      "60": 1627,
      "68": 1628,
      "Emp": 1629,
      "Uttar": 1630,
      "ated": 1631,
      "country": 1632,
      "Bang": 1633,
      "vis": 1634,
      "DwAAQBAJ": 1635,
      "2001": 1636,
      "Government": 1637,
      "med": 1638,
      "Budd": 1639,
      "धी": 1640,
      "सभा": 1641,
      "అధిక": 1642,
      "ద్ర": 1643,
      "పి": 1644,
      "పార": 1645,
      "ఫ్": 1646,
      "మం": 1647,
      "विज्ञान": 1648,
      "క్కు": 1649,
      "ंगा": 1650,
      "्वर": 1651,
      "वर्ष": 1652,
      "टिश": 1653,
      "హిందూ": 1654,
      "सूचना": 1655,
      "పాకిస్తాన్": 1656,
      "ब्रिटिश": 1657,
      "న్నాయి": 1658,
      "aw": 1659,
      "ne": 1660,
      "असम": 1661,
      "ult": 1662,
      "उत्त": 1663,
      "गणराज्य": 1664,
      "महारा": 1665,
      "KulkeRothermund": 1666,
      "महाराष्ट्र": 1667,
      "Gen": 1668,
      "Oc": 1669,
      "ah": 1670,
      "oria": 1671,
      "depend": 1672,
      "79": 1673,
      "bar": 1674,
      "od": 1675,
      "pa": 1676,
      "agar": 1677,
      "72": 1678,
      "ass": 1679,
      "matics": 1680,
      "je": 1681,
      "lic": 1682,
      "pib": 1683,
      "जय": 1684,
      "थी": 1685,
      "Indi": 1686,
      "128": 1687,
      "नेमा": 1688,
      "सिनेमा": 1689,
      "शासित": 1690,
      "द्योग": 1691,
      "जुलाई": 1692,
      "cia": 1693,
      "31": 1694,
      "Col": 1695,
      "usines": 1696,
      "ling": 1697,
      "usiness": 1698,
      "Kash": 1699,
      "ఆఫ్": 1700,
      "కార": 1701,
      "క్య": 1702,
      "నాలు": 1703,
      "భూ": 1704,
      "య్య": 1705,
      "రే": 1706,
      "దేశాల": 1707,
      "File": 1708,
      "du": 1709,
      "tem": 1710,
      "not": 1711,
      "lion": 1712,
      "108": 1713,
      "76": 1714,
      "Ara": 1715,
      "Sch": 1716,
      "2022": 1717,
      "Indo": 1718,
      "Indus": 1719,
      "continent": 1720,
      "ca": 1721,
      "ele": 1722,
      "pal": 1723,
      "एस": 1724,
      "जो": 1725,
      "बई": 1726,
      "बो": 1727,
      "मार्": 1728,
      "त्व": 1729,
      "जाति": 1730,
      "Standard": 1731,
      "व्यव": 1732,
      "संस्कृत": 1733,
      "Empire": 1734,
      "ack": 1735,
      "region": 1736,
      "BC": 1737,
      "int": 1738,
      "Summ": 1739,
      "va": 1740,
      "Pradesa": 1741,
      "Commission": 1742,
      "Europe": 1743,
      "89": 1744,
      "Vi": 1745,
      "cu": 1746,
      "one": 1747,
      "uring": 1748,
      "cies": 1749,
      "ice": 1750,
      "ఒరి": 1751,
      "చూ": 1752,
      "ణం": 1753,
      "ధీ": 1754,
      "మైన": 1755,
      "యం": 1756,
      "వీ": 1757,
      "వులు": 1758,
      "సంగ": 1759,
      "హార": 1760,
      "నాగ": 1761,
      "కాశ్": 1762,
      "కాశ్మీ": 1763,
      "cc": 1764,
      "RC": 1765,
      "Th": 1766,
      "ंप": 1767,
      "अप": 1768,
      "इतिहास": 1769,
      "चे": 1770,
      "श्री": 1771,
      "ून": 1772,
      "aste": 1773,
      "प्रधान": 1774,
      "विका": 1775,
      "ड़ी": 1776,
      "समय": 1777,
      "अन्य": 1778,
      "English": 1779,
      "55": 1780,
      "anda": 1781,
      "article": 1782,
      "पश्चिम": 1783,
      "कश्मीर": 1784,
      "Geo": 1785,
      "44": 1786,
      "Apri": 1787,
      "eb": 1788,
      "April": 1789,
      "99": 1790,
      "2020": 1791,
      "Development": 1792,
      "government": 1793,
      "kim": 1794,
      "ania": 1795,
      "gar": 1796,
      "Ling": 1797,
      "ंक": 1798,
      "अन्": 1799,
      "पार्": 1800,
      "मल": 1801,
      "शक्ति": 1802,
      "िकी": 1803,
      "ority": 1804,
      "erv": 1805,
      "विधान": 1806,
      "निर्": 1807,
      "वंश": 1808,
      "मुख्य": 1809,
      "स्वतंत्र": 1810,
      "व्यवस्था": 1811,
      "mal": 1812,
      "दर": 1813,
      "ఉప": 1814,
      "క్ర": 1815,
      "ణి": 1816,
      "తె": 1817,
      "రో": 1818,
      "లే": 1819,
      "ైనా": 1820,
      "Infor": 1821,
      "ండ్": 1822,
      "జాబి": 1823,
      "तीस": 1824,
      "पंजाब": 1825,
      "Language": 1826,
      "cri": 1827,
      "ep": 1828,
      "phi": 1829,
      "pla": 1830,
      "ister": 1831,
      "Guj": 1832,
      "CS1": 1833,
      "ritannica": 1834,
      "thnolog": 1835,
      "thnologue": 1836,
      "sou": 1837,
      "alth": 1838,
      "ury": 1839,
      "AsherTalbot": 1840,
      "Economy": 1841,
      "Economic": 1842,
      "Constitution": 1843,
      "religion": 1844,
      "Ministry": 1845,
      "sy": 1846,
      "rig": 1847,
      "75": 1848,
      "bet": 1849,
      "Fisher": 1850,
      "ite": 1851,
      "jab": 1852,
      "larg": 1853,
      "कल": 1854,
      "दो": 1855,
      "लग": 1856,
      "िय": 1857,
      "भाग": 1858,
      "FOOTNOTESingh2009": 1859,
      "FOOTNOTEStein1998": 1860,
      "जनसंख्या": 1861,
      "330px": 1862,
      "विकास": 1863,
      "Lingu": 1864,
      "Bi": 1865,
      "टक": 1866,
      "ालय": 1867,
      "States": 1868,
      "official": 1869,
      "बंगाल": 1870,
      "Do": 1871,
      "Him": 1872,
      "mple": 1873,
      "isation": 1874,
      "Goa": 1875,
      "sys": 1876,
      "జనా": 1877,
      "పరి": 1878,
      "బా": 1879,
      "మహా": 1880,
      "వె": 1881,
      "వచ్": 1882,
      "స్వా": 1883,
      "సాం": 1884,
      "ండు": 1885,
      "భాషలు": 1886,
      "రాజవంశం": 1887,
      "Bihar": 1888,
      "42": 1889,
      "van": 1890,
      "part": 1891,
      "mula": 1892,
      "All": 1893,
      "Ur": 1894,
      "41": 1895,
      "85": 1896,
      "year": 1897,
      "politic": 1898,
      "publica": 1899,
      "airs": 1900,
      "KulkeRothermund2004": 1901,
      "duc": 1902,
      "इन": 1903,
      "एँ": 1904,
      "जल": 1905,
      "ारी": 1906,
      "uman": 1907,
      "प्रति": 1908,
      "संविधान": 1909,
      "ेश्वर": 1910,
      "umbai": 1911,
      "45": 1912,
      "96": 1913,
      "Lo": 1914,
      "ama": 1915,
      "state": 1916,
      "subcontinent": 1917,
      "32": 1918,
      "dex": 1919,
      "ound": 1920,
      "Sep": 1921,
      "were": 1922,
      "kno": 1923,
      "inf": 1924,
      "lim": 1925,
      "Relig": 1926,
      "Be": 1927,
      "bined": 1928,
      "Times": 1929,
      "500": 1930,
      "Tamil": 1931,
      "auth": 1932,
      "Formula": 1933,
      "SAA": 1934,
      "ఇండ": 1935,
      "ఉంది": 1936,
      "దం": 1937,
      "ధి": 1938,
      "నగ": 1939,
      "నై": 1940,
      "పో": 1941,
      "దేశం": 1942,
      "దేశాలు": 1943,
      "ప్రా": 1944,
      "నికి": 1945,
      "సింధ": 1946,
      "aya": 1947,
      "ఆర్ధిక": 1948,
      "sula": 1949,
      "సంగీ": 1950,
      "జాబితా": 1951,
      "జనాభా": 1952,
      "SAARC": 1953,
      "Sin": 1954,
      "ail": 1955,
      "this": 1956,
      "ये": 1957,
      "रक्षा": 1958,
      "नाथ": 1959,
      "संयुक्त": 1960,
      "Republic": 1961,
      "देव": 1962,
      "lass": 1963,
      "1994": 1964,
      "Cong": 1965,
      "ala": 1966,
      "stat": 1967,
      "2025": 1968,
      "how": 1969,
      "Congress": 1970,
      "men": 1971,
      "pul": 1972,
      "Kashmir": 1973,
      "91": 1974,
      "yan": 1975,
      "fir": 1976,
      "have": 1977,
      "ayan": 1978,
      "Bh": 1979,
      "line": 1980,
      "lium": 1981,
      "censusindia": 1982,
      "Combined": 1983,
      "doi": 1984,
      "Di": 1985,
      "Pe": 1986,
      "ef": 1987,
      "report": 1988,
      "ffairs": 1989,
      "dy": 1990,
      "चु": 1991,
      "दरा": 1992,
      "पति": 1993,
      "वार्": 1994,
      "सैन": 1995,
      "aria": 1996,
      "वायु": 1997,
      "जाता": 1998,
      "कार्य": 1999,
      "पूर्वी": 2000,
      "ople": 2001,
      "मैदान": 2002,
      "स्वतंत्रता": 2003,
      "णि": 2004,
      "general": 2005,
      "67": 2006,
      "Ag": 2007,
      "Coun": 2008,
      "Tr": 2009,
      "during": 2010,
      "oh": 2011,
      "ఉన్న": 2012,
      "ఉన్నాయి": 2013,
      "చు": 2014,
      "చల్": 2015,
      "చైనా": 2016,
      "నీ": 2017,
      "భి": 2018,
      "మతం": 2019,
      "యన్": 2020,
      "యాలు": 2021,
      "రీ": 2022,
      "శ్రీ": 2023,
      "షు": 2024,
      "ాయి": 2025,
      "ant": 2026,
      "ali": 2027,
      "civ": 2028,
      "ర్వ": 2029,
      "ముంబ": 2030,
      "సిన": 2031,
      "్టీ": 2032,
      "నేష": 2033,
      "Stein2010": 2034,
      "రాష్ట్రపతి": 2035,
      "జినల్": 2036,
      "ఉత్తర": 2037,
      "తేదీ": 2038,
      "బడింది": 2039,
      "సంస్కృతి": 2040,
      "పార్టీ": 2041,
      "ఒరిజినల్": 2042,
      "hru": 2043,
      "uly": 2044,
      "graphi": 2045,
      "Central": 2046,
      "Nehru": 2047,
      "Mani": 2048,
      "af": 2049,
      "act": 2050,
      "abad": 2051,
      "93": 2052,
      "Affairs": 2053,
      "pan": 2054,
      "than": 2055,
      "edi": 2056,
      "ico": 2057,
      "indus": 2058,
      "Library": 2059,
      "Ad": 2060,
      "Nations": 2061,
      "ley": 2062,
      "Andaman": 2063,
      "bb": 2064,
      "cra": 2065,
      "cat": 2066,
      "Islands": 2067,
      "Afr": 2068,
      "hat": 2069,
      "अग": 2070,
      "अम": 2071,
      "अर्थ": 2072,
      "आर्थ": 2073,
      "उद्य": 2074,
      "गंगा": 2075,
      "पो": 2076,
      "पर्व": 2077,
      "योग": 2078,
      "रवरी": 2079,
      "संसद": 2080,
      "Ass": 2081,
      "ड़े": 2082,
      "वीं": 2083,
      "अधिक": 2084,
      "न्यायाल": 2085,
      "मंत्री": 2086,
      "आर्थिक": 2087,
      "उद्यान": 2088,
      "98": 2089,
      "pt": 2090,
      "राजस्थान": 2091,
      "दीव": 2092,
      "rum": 2093,
      "shi": 2094,
      "lam": 2095,
      "Arab": 2096,
      "Aug": 2097,
      "hya": 2098,
      "cient": 2099,
      "uss": 2100,
      "union": 2101,
      "semb": 2102,
      "sulae": 2103,
      "08": 2104,
      "Jam": 2105,
      "July": 2106,
      "han": 2107,
      "ise": 2108,
      "states": 2109,
      "162": 2110,
      "langoff": 2111,
      "Commissioner": 2112,
      "bu": 2113,
      "గాం": 2114,
      "జ్": 2115,
      "జమ్": 2116,
      "తూ": 2117,
      "నె": 2118,
      "పశ్": 2119,
      "వరి": 2120,
      "నిస్తాన్": 2121,
      "ల్ల": 2122,
      "నులు": 2123,
      "ద్ద": 2124,
      "స్థాన్": 2125,
      "నేపాల": 2126,
      "పేజీ": 2127,
      "Centre": 2128,
      "బ్రి": 2129,
      "అధికార": 2130,
      "చూసిన": 2131,
      "జమ్మూ": 2132,
      "పశ్చి": 2133,
      "పేజీని": 2134,
      "Af": 2135,
      "Ram": 2136,
      "spe": 2137,
      "king": 2138,
      "ork": 2139,
      "lades": 2140,
      "119": 2141,
      "orities": 2142,
      "94": 2143,
      "ंति": 2144,
      "डु": 2145,
      "दिया": 2146,
      "सो": 2147,
      "नाव": 2148,
      "राजनीति": 2149,
      "माज": 2150,
      "पाद": 2151,
      "दिसम्": 2152,
      "क्षेत्रों": 2153,
      "ctor": 2154,
      "उत्पाद": 2155,
      "हुई": 2156,
      "mocra": 2157,
      "प्राचीन": 2158,
      "Number": 2159,
      "Pr": 2160,
      "png": 2161,
      "जम्": 2162,
      "नाग": 2163,
      "cum": 2164,
      "time": 2165,
      "enses": 2166,
      "Bra": 2167,
      "ledge": 2168,
      "Car": 2169,
      "Mumbai": 2170,
      "cap": 2171,
      "Chr": 2172,
      "ourt": 2173,
      "summit": 2174,
      "system": 2175,
      "Africa": 2176,
      "China": 2177,
      "rish": 2178,
      "vir": 2179,
      "asp": 2180,
      "124": 2181,
      "other": 2182,
      "esia": 2183,
      "Chand": 2184,
      "Banglades": 2185,
      "65": 2186,
      "95": 2187,
      "Al": 2188,
      "News": 2189,
      "cb": 2190,
      "ंबई": 2191,
      "ईसा": 2192,
      "उर्": 2193,
      "बढ़": 2194,
      "सफ": 2195,
      "ोड़": 2196,
      "ఒక": 2197,
      "కై": 2198,
      "కర్": 2199,
      "నో": 2200,
      "నది": 2201,
      "రె": 2202,
      "వార": 2203,
      "సము": 2204,
      "సమా": 2205,
      "హ్": 2206,
      "ుత్": 2207,
      "eration": 2208,
      "ाने": 2209,
      "स्त्र": 2210,
      "राजवंश": 2211,
      "निर": 2212,
      "लिए": 2213,
      "राष्ट्रपति": 2214,
      "हुआ": 2215,
      "युद्ध": 2216,
      "स्थल": 2217,
      "महासागर": 2218,
      "దీవులు": 2219,
      "పేరు": 2220,
      "रेल": 2221,
      "फ़रवरी": 2222,
      "भूमि": 2223,
      "संस्कृति": 2224,
      "కూడా": 2225,
      "క్రీడ": 2226,
      "शिक्षा": 2227,
      "Dyson2018": 2228,
      "द्योगिकी": 2229,
      "ఇండో": 2230,
      "न्यायालय": 2231,
      "उर्दू": 2232,
      "हार": 2233,
      "itas": 2234,
      "उत्तरा": 2235,
      "first": 2236,
      "जम्मू": 2237,
      "class": 2238,
      "fon": 2239,
      "non": 2240,
      "ood": 2241,
      "territories": 2242,
      "June": 2243,
      "ini": 2244,
      "Dece": 2245,
      "73": 2246,
      "Aus": 2247,
      "ban": 2248,
      "ves": 2249,
      "yana": 2250,
      "las": 2251,
      "fore": 2252,
      "March": 2253,
      "Austr": 2254,
      "Am": 2255,
      "Data": 2256,
      "Op": 2257,
      "Specialis": 2258,
      "Modern": 2259,
      "Ludd": 2260,
      "ahar": 2261,
      "ern": 2262,
      "FOOTNOTEMetcalfMetcalf2006": 2263,
      "music": 2264,
      "Jammu": 2265,
      "Ludden": 2266,
      "ofindia": 2267,
      "area": 2268,
      "ankar": 2269,
      "219": 2270,
      "ंस": 2271,
      "जून": 2272,
      "पार": 2273,
      "बल": 2274,
      "भो": 2275,
      "लं": 2276,
      "शु": 2277,
      "onment": 2278,
      "प्रे": 2279,
      "संबंध": 2280,
      "ेशिया": 2281,
      "पुरी": 2282,
      "परि": 2283,
      "परमाण": 2284,
      "ष्ण": 2285,
      "Report": 2286,
      "जनगण": 2287,
      "most": 2288,
      "पूर्": 2289,
      "ंधी": 2290,
      "ोलन": 2291,
      "्रीका": 2292,
      "पश्चिमी": 2293,
      "tent": 2294,
      "यूनि": 2295,
      "Librorum": 2296,
      "history": 2297,
      "मार्च": 2298,
      "प्रधानमंत्री": 2299,
      "Doi": 2300,
      "दिसम्बर": 2301,
      "vironment": 2302,
      "fontes": 2303,
      "परमाणु": 2304,
      "जनगणना": 2305,
      "63": 2306,
      "att": 2307,
      "back": 2308,
      "रल": 2309,
      "त्रि": 2310,
      "minist": 2311,
      "गुजरात": 2312,
      "II": 2313,
      "Pres": 2314,
      "खण्ड": 2315,
      "unjab": 2316,
      "liament": 2317,
      "years": 2318,
      "Cor": 2319,
      "Mus": 2320,
      "ket": 2321,
      "కత": 2322,
      "కళ": 2323,
      "టక": 2324,
      "మన": 2325,
      "మై": 2326,
      "రం": 2327,
      "సై": 2328,
      "్యం": 2329,
      "్యా": 2330,
      "స్ట": 2331,
      "anges": 2332,
      "ural": 2333,
      "రియా": 2334,
      "map": 2335,
      "thern": 2336,
      "Temple": 2337,
      "Hindust": 2338,
      "cyc": 2339,
      "904": 2340,
      "వ్యా": 2341,
      "హిందీ": 2342,
      "చెయ్య": 2343,
      "గణతంత్ర": 2344,
      "లంక": 2345,
      "మంత్రి": 2346,
      "వచ్చి": 2347,
      "సంగీతం": 2348,
      "ముంబై": 2349,
      "గాంధీ": 2350,
      "పశ్చిమ": 2351,
      "చెయ్యబడింది": 2352,
      "69": 2353,
      "Bhar": 2354,
      "ater": 2355,
      "ters": 2356,
      "Madhya": 2357,
      "Informatics": 2358,
      "118": 2359,
      "istic": 2360,
      "cid": 2361,
      "life": 2362,
      "230": 2363,
      "Bar": 2364,
      "col": 2365,
      "fic": 2366,
      "been": 2367,
      "sembly": 2368,
      "group": 2369,
      "lum": 2370,
      "anu": 2371,
      "Ins": 2372,
      "ade": 2373,
      "AsherTalbot2008": 2374,
      "right": 2375,
      "tw": 2376,
      "खंड": 2377,
      "टा": 2378,
      "दश": 2379,
      "दर्": 2380,
      "नव": 2381,
      "पह": 2382,
      "बन": 2383,
      "बौ": 2384,
      "बना": 2385,
      "मरा": 2386,
      "र्य": 2387,
      "सर्व": 2388,
      "िर": 2389,
      "ैंड": 2390,
      "्यता": 2391,
      "them": 2392,
      "रान": 2393,
      "121": 2394,
      "148": 2395,
      "CITEREFSingh2009": 2396,
      "CITEREFStein1998": 2397,
      "भाषाओं": 2398,
      "पात": 2399,
      "हिन्दू": 2400,
      "मुंबई": 2401,
      "मानव": 2402,
      "ंग्रेस": 2403,
      "द्वारा": 2404,
      "logy": 2405,
      "इसके": 2406,
      "वेबै": 2407,
      "हीं": 2408,
      "पर्वत": 2409,
      "बौद्ध": 2410,
      "वेबैक": 2411,
      "Ca": 2412,
      "Oce": 2413,
      "dance": 2414,
      "get": 2415,
      "tz": 2416,
      "ora": 2417,
      "tember": 2418,
      "ics": 2419,
      "2000": 2420,
      "क्कि": 2421,
      "सिक्कि": 2422,
      "Environment": 2423,
      "September": 2424,
      "सिक्किम": 2425,
      "04": 2426,
      "Ex": 2427,
      "ond": 2428,
      "न्ध": 2429,
      "Man": 2430,
      "ls": 2431,
      "ark": 2432,
      "adi": 2433,
      "ween": 2434,
      "chnolog": 2435,
      "here": 2436,
      "Gujar": 2437,
      "Rout": 2438,
      "ncl": 2439,
      "als": 2440,
      "1996": 2441,
      "election": 2442,
      "Routledge": 2443,
      "nclm": 2444,
      "Tri": 2445,
      "br": 2446,
      "eri": 2447,
      "omen": 2448,
      "def": 2449,
      "August": 2450,
      "Ethnologue": 2451,
      "gan": 2452,
      "కం": 2453,
      "కీ": 2454,
      "జో": 2455,
      "తల": 2456,
      "తీ": 2457,
      "దార": 2458,
      "బంగ్": 2459,
      "రహ": 2460,
      "రంగ": 2461,
      "సరి": 2462,
      "tex": 2463,
      "encies": 2464,
      "tio": 2465,
      "ర్పు": 2466,
      "urr": 2467,
      "లోక్": 2468,
      "క్క": 2469,
      "త్స": 2470,
      "స్థాన": 2471,
      "pert": 2472,
      "లాదేశ్": 2473,
      "స్తు": 2474,
      "ఆర్కై": 2475,
      "ంచిన": 2476,
      "మొద": 2477,
      "పెద్ద": 2478,
      "స్వాతంత్ర": 2479,
      "శ్రీలంక": 2480,
      "తూర్పు": 2481,
      "బ్రిటి": 2482,
      "దారులు": 2483,
      "బంగ్లాదేశ్": 2484,
      "ఆర్కైవు": 2485,
      "hindi": 2486,
      "iz": 2487,
      "cience": 2488,
      "their": 2489,
      "rag": 2490,
      "tain": 2491,
      "Mahar": 2492,
      "80904": 2493,
      "64": 2494,
      "cro": 2495,
      "अफ": 2496,
      "कटि": 2497,
      "गोल": 2498,
      "डिया": 2499,
      "दृ": 2500,
      "मौ": 2501,
      "वेश": 2502,
      "शता": 2503,
      "ौद्योगिकी": 2504,
      "peri": 2505,
      "lead": 2506,
      "प्रमुख": 2507,
      "प्रौद्योगिकी": 2508,
      "नाडु": 2509,
      "files": 2510,
      "हिमाल": 2511,
      "अंग्रेजी": 2512,
      "ब्दी": 2513,
      "स्थाप": 2514,
      "पालिका": 2515,
      "Summit": 2516,
      "अगस्त": 2517,
      "December": 2518,
      "शताब्दी": 2519,
      "Mic": 2520,
      "mon": 2521,
      "बार": 2522,
      "मणि": 2523,
      "old": 2524,
      "हिमा": 2525,
      "Wikipedia": 2526,
      "Chi": 2527,
      "Mug": 2528,
      "Punjab": 2529,
      "caste": 2530,
      "oon": 2531,
      "lear": 2532,
      "adu": 2533,
      "indiatimes": 2534,
      "2905": 2535,
      "11162": 2536,
      "Encyc": 2537,
      "Hinduism": 2538,
      "882905": 2539,
      "03": 2540,
      "300": 2541,
      "52": 2542,
      "TR": 2543,
      "tel": 2544,
      "1960": 2545,
      "Christ": 2546,
      "Qu": 2547,
      "over": 2548,
      "ple": 2549,
      "into": 2550,
      "tober": 2551,
      "1990": 2552,
      "October": 2553,
      "European": 2554,
      "garh": 2555,
      "Cy": 2556,
      "Cul": 2557,
      "IM": 2558,
      "JP": 2559,
      "Sri": 2560,
      "more": 2561,
      "ally": 2562,
      "ita": 2563,
      "omin": 2564,
      "entalis": 2565,
      "chin": 2566,
      "Dellium": 2567,
      "Nepal": 2568,
      "Unionis": 2569,
      "politicum": 2570,
      "Opus": 2571,
      "Mughal": 2572,
      "Mon": 2573,
      "lal": 2574,
      "new": 2575,
      "page": 2576,
      "son": 2577,
      "also": 2578,
      "ide": 2579,
      "122": 2580,
      "row": 2581,
      "hatt": 2582,
      "awahar": 2583,
      "awaharlal": 2584,
      "07": 2585,
      "135": 2586,
      "mbol": 2587,
      "between": 2588,
      "Day": 2589,
      "Ti": 2590,
