{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[^\\p{L}\\p{M}\\p{N}]+"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "0": 1,
      "1": 2,
      "2": 3,
      "3": 4,
      "4": 5,
      "5": 6,
      "6": 7,
      "7": 8,
      "8": 9,
      "9": 10,
      "A": 11,
      "B": 12,
      "C": 13,
      "D": 14,
      "E": 15,
      "F": 16,
      "G": 17,
      "H": 18,
      "I": 19,
      "J": 20,
      "K": 21,
      "L": 22,
      "M": 23,
      "N": 24,
      "O": 25,
      "P": 26,
      "Q": 27,
      "R": 28,
      "S": 29,
      "T": 30,
      "U": 31,
      "V": 32,
      "W": 33,
      "X": 34,
      "Y": 35,
      "Z": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "q": 53,
      "r": 54,
      "s": 55,
      "t": 56,
      "u": 57,
      "v": 58,
      "w": 59,
      "x": 60,
      "y": 61,
      "z": 62,
      "Ö": 63,
      "á": 64,
      "â": 65,
      "æ": 66,
      "ç": 67,
      "è": 68,
      "é": 69,
      "í": 70,
      "ñ": 71,
      "ö": 72,
      "ü": 73,
      "ā": 74,
      "ī": 75,
      "İ": 76,
      "Ś": 77,
      "ś": 78,
      "ū": 79,
      "ș": 80,
      "ə": 81,
      "ɦ": 82,
      "ɪ": 83,
      "ɾ": 84,
      "ʊ": 85,
      "ʼ": 86,
      "ˈ": 87,
      "ː": 88,
      "ί": 89,
      "α": 90,
      "δ": 91,
      "θ": 92,
      "ν": 93,
      "π": 94,
      "ς": 95,
      "ό": 96,
      "ँ": 97,
      "ं": 98,
      "ः": 99,
      "अ": 100,
      "आ": 101,
      "इ": 102,
      "ई": 103,
      "उ": 104,
      "ऊ": 105,
      "ऋ": 106,
      "ऍ": 107,
      "ए": 108,
      "ऐ": 109,
      "ऑ": 110,
      "ओ": 111,
      "औ": 112,
      "क": 113,
      "ख": 114,
      "ग": 115,
      "घ": 116,
      "ङ": 117,
      "च": 118,
      "छ": 119,
      "ज": 120,
      "झ": 121,
      "ञ": 122,
      "ट": 123,
      "ठ": 124,
      "ड": 125,
      "ढ": 126,
      "ण": 127,
      "त": 128,
      "थ": 129,
      "द": 130,
      "ध": 131,
      "न": 132,
      "ऩ": 133,
      "प": 134,
      "फ": 135,
      "ब": 136,
      "भ": 137,
      "म": 138,
      "य": 139,
      "र": 140,
      "ल": 141,
      "ळ": 142,
      "व": 143,
      "श": 144,
      "ष": 145,
      "स": 146,
      "ह": 147,
      "ऻ": 148,
      "़": 149,
      "ऽ": 150,
      "ा": 151,
      "ि": 152,
      "ी": 153,
      "ु": 154,
      "ू": 155,
      "ृ": 156,
      "े": 157,
      "ै": 158,
      "ॉ": 159,
      "ॊ": 160,
      "ो": 161,
      "ौ": 162,
      "्": 163,
      "॔": 164,
      "०": 165,
      "१": 166,
      "२": 167,
      "३": 168,
      "४": 169,
      "५": 170,
      "६": 171,
      "७": 172,
      "८": 173,
      "९": 174,
      "ం": 175,
      "ః": 176,
      "అ": 177,
      "ఆ": 178,
      "ఇ": 179,
      "ఈ": 180,
      "ఉ": 181,
      "ఋ": 182,
      "ఎ": 183,
      "ఏ": 184,
      "ఐ": 185,
      "ఒ": 186,
      "ఓ": 187,
      "ఔ": 188,
      "క": 189,
      "ఖ": 190,
      "గ": 191,
      "ఘ": 192,
      "చ": 193,
      "ఛ": 194,
      "జ": 195,
      "ఞ": 196,
      "ట": 197,
      "ఠ": 198,
      "డ": 199,
      "ఢ": 200,
      "ణ": 201,
      "త": 202,
      "థ": 203,
      "ద": 204,
      "ధ": 205,
      "న": 206,
      "ప": 207,
      "ఫ": 208,
      "బ": 209,
      "భ": 210,
      "మ": 211,
      "య": 212,
      "ర": 213,
      "ల": 214,
      "ళ": 215,
      "వ": 216,
      "శ": 217,
      "ష": 218,
      "స": 219,
      "హ": 220,
      "ా": 221,
      "ి": 222,
      "ీ": 223,
      "ు": 224,
      "ూ": 225,
      "ృ": 226,
      "ె": 227,
      "ే": 228,
      "ై": 229,
      "ొ": 230,
      "ో": 231,
      "ౌ": 232,
      "్": 233,
      "ṅ": 234,
      "ṇ": 235,
      "Ṛ": 236,
      "ṣ": 237,
      "ṭ": 238,
      "Ἰ": 239,
      "wi": 240,
      "ki": 241,
      "wiki": 242,
      "ia": 243,
      "dia": 244,
      "or": 245,
      "tt": 246,
      "htt": 247,
      "http": 248,
      "pe": 249,
      "https": 250,
      "org": 251,
      "pedia": 252,
      "wikipedia": 253,
      "en": 254,
      "te": 255,
      "in": 256,
      "an": 257,
      "on": 258,
      "In": 259,
      "th": 260,
      "ti": 261,
      "hi": 262,
      "India": 263,
      "er": 264,
      "ar": 265,
      "20": 266,
      "al": 267,
      "es": 268,
      "ार": 269,
      "re": 270,
      "of": 271,
      "्र": 272,
      "is": 273,
      "the": 274,
      "ci": 275,
      "भार": 276,
      "भारत": 277,
      "tion": 278,
      "and": 279,
      "om": 280,
      "ed": 281,
      "cite": 282,
      "it": 283,
      "ou": 284,
      "as": 285,
      "201": 286,
      "ic": 287,
      "्य": 288,
      "le": 289,
      "के": 290,
      "OT": 291,
      "19": 292,
      "oo": 293,
      "no": 294,
      "్ర": 295,
      "id": 296,
      "ate": 297,
      "रा": 298,
      "tr": 299,
      "200": 300,
      "ent": 301,
      "am": 302,
      "मे": 303,
      "ation": 304,
      "ార": 305,
      "ing": 306,
      "ान": 307,
      "ad": 308,
      "ge": 309,
      "at": 310,
      "र्": 311,
      "us": 312,
      "ac": 313,
      "स्": 314,
      "ref": 315,
      "का": 316,
      "note": 317,
      "ook": 318,
      "ur": 319,
      "में": 320,
      "78": 321,
      "ve": 322,
      "क्": 323,
      "li": 324,
      "10": 325,
      "com": 326,
      "lo": 327,
      "या": 328,
      "ch": 329,
      "ang": 330,
      "to": 331,
      "um": 332,
      "ాల": 333,
      "st": 334,
      "fi": 335,
      "ver": 336,
      "की": 337,
      "IS": 338,
      "we": 339,
      "ीय": 340,
      "ul": 341,
      "FO": 342,
      "et": 343,
      "Sou": 344,
      "NOT": 345,
      "OTNOT": 346,
      "FOOTNOT": 347,
      "FOOTNOTE": 348,
      "प्र": 349,
      "్య": 350,
      "978": 351,
      "il": 352,
      "BN": 353,
      "he": 354,
      "ISBN": 355,
      "ww": 356,
      "ial": 357,
      "वि": 358,
      "ter": 359,
      "ce": 360,
      "భార": 361,
      "As": 362,
      "భారత": 363,
      "न्": 364,
      "దే": 365,
      "ों": 366,
      "un": 367,
      "ory": 368,
      "ol": 369,
      "ति": 370,
      "దేశ": 371,
      "స్": 372,
      "pg": 373,
      "enti": 374,
      "से": 375,
      "ist": 376,
      "ons": 377,
      "ना": 378,
      "त्र": 379,
      "for": 380,
      "rc": 381,
      "क्ष": 382,
      "है": 383,
      "ri": 384,
      "identi": 385,
      "fier": 386,
      "identifier": 387,
      "सं": 388,
      "lin": 389,
      "12": 390,
      "సా": 391,
      "ro": 392,
      "tic": 393,
      "ma": 394,
      "ra": 395,
      "Indian": 396,
      "ర్": 397,
      "web": 398,
      "िया": 399,
      "राज": 400,
      "ला": 401,
      "red": 402,
      "book": 403,
      "న్": 404,
      "ेश": 405,
      "ment": 406,
      "00": 407,
      "res": 408,
      "con": 409,
      "ind": 410,
      "सा": 411,
      "ता": 412,
      "The": 413,
      "202": 414,
      "भा": 415,
      "cial": 416,
      "ni": 417,
      "books": 418,
      "और": 419,
      "em": 420,
      "age": 421,
      "ig": 422,
      "11": 423,
      "link": 424,
      "ag": 425,
      "IT": 426,
      "edit": 427,
      "action": 428,
      "ity": 429,
      "angu": 430,
      "पु": 431,
      "ER": 432,
      "Re": 433,
      "Spe": 434,
      "ंग": 435,
      "CIT": 436,
      "EF": 437,
      "CITER": 438,
      "redlink": 439,
      "CITEREF": 440,
      "ir": 441,
      "jpg": 442,
      "ay": 443,
      "ly": 444,
      "లు": 445,
      "पर": 446,
      "50": 447,
      "ाल": 448,
      "13": 449,
      "రా": 450,
      "ప్ర": 451,
      "भारतीय": 452,
      "िक": 453,
      "me": 454,
      "्रे": 455,
      "india": 456,
      "Special": 457,
      "199": 458,
      "ion": 459,
      "fr": 460,
      "rces": 461,
      "pl": 462,
      "देश": 463,
      "14": 464,
      "భారతదేశ": 465,
      "cal": 466,
      "tri": 467,
      "ld": 468,
      "18": 469,
      "Asia": 470,
      "26": 471,
      "chi": 472,
      "Book": 473,
      "de": 474,
      "లో": 475,
      "17": 476,
      "Uni": 477,
      "16": 478,
      "go": 479,
      "ved": 480,
      "15": 481,
      "ने": 482,
      "ha": 483,
      "त्": 484,
      "up": 485,
      "Sources": 486,
      "को": 487,
      "BookSources": 488,
      "ber": 489,
      "langu": 490,
      "oun": 491,
      "राज्य": 492,
      "न्द": 493,
      "se": 494,
      "षा": 495,
      "by": 496,
      "www": 497,
      "her": 498,
      "ab": 499,
      "हि": 500,
      "త్ర": 501,
      "स्त": 502,
      "ष्": 503,
      "tu": 504,
      "ాలు": 505,
      "ateg": 506,
      "मा": 507,
      "30": 508,
      "రి": 509,
      "सि": 510,
      "క్": 511,
      "err": 512,
      "archi": 513,
      "28": 514,
      "ategory": 515,
      "South": 516,
      "ress": 517,
      "Category": 518,
      "po": 519,
      "ంద": 520,
      "ew": 521,
      "De": 522,
      "calf": 523,
      "ని": 524,
      "्व": 525,
      "etcalf": 526,
      "भाषा": 527,
      "ary": 528,
      "Metcalf": 529,
      "ational": 530,
      "Ch": 531,
      "ub": 532,
      "be": 533,
      "24": 534,
      "archive": 535,
      "from": 536,
      "ts": 537,
      "सू": 538,
      "हा": 539,
      "vers": 540,
      "25": 541,
      "ల్": 542,
      "2011": 543,
      "భారతదేశం": 544,
      "वा": 545,
      "ak": 546,
      "40": 547,
      "im": 548,
      "tem": 549,
      "था": 550,
      "23": 551,
      "णी": 552,
      "ची": 553,
      "Har": 554,
      "ంగ": 555,
      "di": 556,
      "जा": 557,
      "rit": 558,
      "पा": 559,
      "ted": 560,
      "error": 561,
      "ड़": 562,
      "ट्र": 563,
      "language": 564,
      "orld": 565,
      "री": 566,
      "सम": 567,
      "ast": 568,
      "gh": 569,
      "Hind": 570,
      "goo": 571,
      "har": 572,
      "दि": 573,
      "pp": 574,
      "List": 575,
      "fn": 576,
      "gle": 577,
      "ther": 578,
      "ex": 579,
      "ain": 580,
      "AA": 581,
      "versity": 582,
      "per": 583,
      "est": 584,
      "29": 585,
      "श्रे": 586,
      "ष्ट्र": 587,
      "श्रेणी": 588,
      "ీయ": 589,
      "plate": 590,
      "ct": 591,
      "google": 592,
      "ము": 593,
      "with": 594,
      "conom": 595,
      "ండ": 596,
      "कि": 597,
      "क्षे": 598,
      "ले": 599,
      "Com": 600,
      "comm": 601,
      "क्षेत्र": 602,
      "विश": 603,
      "नि": 604,
      "సి": 605,
      "्या": 606,
      "umb": 607,
      "ud": 608,
      "कर": 609,
      "por": 610,
      "ित": 611,
      "27": 612,
      "do": 613,
      "try": 614,
      "ens": 615,
      "జ్య": 616,
      "Press": 617,
      "ng": 618,
      "ज़": 619,
      "తా": 620,
      "जन": 621,
      "నా": 622,
      "వి": 623,
      "2018": 624,
      "inal": 625,
      "बा": 626,
      "తి": 627,
      "్ట": 628,
      "gov": 629,
      "uc": 630,
      "कार": 631,
      "ली": 632,
      "University": 633,
      "br": 634,
      "px": 635,
      "ish": 636,
      "der": 637,
      "av": 638,
      "bo": 639,
      "मि": 640,
      "ap": 641,
      "el": 642,
      "par": 643,
      "2006": 644,
      "media": 645,
      "हिन्द": 646,
      "Harv": 647,
      "21": 648,
      "errors": 649,
      "త్": 650,
      "Ste": 651,
      "ती": 652,
      "मु": 653,
      "Ro": 654,
      "op": 655,
      "22": 656,
      "sh": 657,
      "our": 658,
      "PA": 659,
      "ff": 660,
      "Se": 661,
      "Sfn": 662,
      "umm": 663,
      "2010": 664,
      "ong": 665,
      "2014": 666,
      "coun": 667,
      "ys": 668,
      "लि": 669,
      "కు": 670,
      "राष्ट्र": 671,
      "मी": 672,
      "ates": 673,
      "र्व": 674,
      "load": 675,
      "nd": 676,
      "43": 677,
      "wikimedia": 678,
      "les": 679,
      "upload": 680,
      "orig": 681,
      "ence": 682,
      "मान": 683,
      "ance": 684,
      "యా": 685,
      "mo": 686,
      "commons": 687,
      "ंड": 688,
      "thumb": 689,
      "Stein": 690,
      "चि": 691,
      "cl": 692,
      "co": 693,
      "मन": 694,
      "ans": 695,
      "47": 696,
      "33": 697,
      "दी": 698,
      "शा": 699,
      "ను": 700,
      "2007": 701,
      "tern": 702,
      "उत्": 703,
      "original": 704,
      "pr": 705,
      "land": 706,
      "all": 707,
      "वर्": 708,
      "get": 709,
      "ear": 710,
      "lig": 711,
      "pi": 712,
      "प्रदेश": 713,
      "ages": 714,
      "90": 715,
      "తం": 716,
      "log": 717,
      "सी": 718,
      "ంది": 719,
      "ार्": 720,
      "aj": 721,
      "Arc": 722,
      "చి": 723,
      "हैं": 724,
      "सूची": 725,
      "ass": 726,
      "ine": 727,
      "eved": 728,
      "यु": 729,
      "हु": 730,
      "196": 731,
      "St": 732,
      "ut": 733,
      "तर": 734,
      "ian": 735,
      "ana": 736,
      "Archi": 737,
      "ho": 738,
      "over": 739,
      "జ్యం": 740,
      "are": 741,
      "गर": 742,
      "म्": 743,
      "Retri": 744,
      "Retrieved": 745,
      "eral": 746,
      "ल्": 747,
      "Hist": 748,
      "ll": 749,
      "జా": 750,
      "పూ": 751,
      "వా": 752,
      "ిక": 753,
      "్రా": 754,
      "अन": 755,
      "भि": 756,
      "थि": 757,
      "मू": 758,
      "36": 759,
      "Econom": 760,
      "ata": 761,
      "ke": 762,
      "नी": 763,
      "पू": 764,
      "und": 765,
      "2009": 766,
      "ensus": 767,
      "ummit": 768,
      "ical": 769,
      "ations": 770,
      "pro": 771,
      "45": 772,
      "80": 773,
      "tal": 774,
      "మా": 775,
      "70": 776,
      "Ar": 777,
      "ies": 778,
      "nic": 779,
      "ंग्रे": 780,
      "tar": 781,
      "National": 782,
      "35": 783,
      "आध": 784,
      "ai": 785,
      "wer": 786,
      "46": 787,
      "titu": 788,
      "inis": 789,
      "ism": 790,
      "భా": 791,
      "ులు": 792,
      "gen": 793,
      "ht": 794,
      "was": 795,
      "History": 796,
      "nment": 797,
      "ture": 798,
      "mar": 799,
      "ore": 800,
      "Archived": 801,
      "Pa": 802,
      "ank": 803,
      "ద్": 804,
      "स्थ": 805,
      "द्": 806,
      "ati": 807,
      "ेष": 808,
      "has": 809,
      "ते": 810,
      "ulation": 811,
      "ile": 812,
      "धान": 813,
      "template": 814,
      "cy": 815,
      "Em": 816,
      "भी": 817,
      "Is": 818,
      "ंध": 819,
      "श्": 820,
      "मेला": 821,
      "ubl": 822,
      "CS": 823,
      "ue": 824,
      "Asher": 825,
      "2C": 826,
      "ani": 827,
      "artic": 828,
      "्रा": 829,
      "स्तान": 830,
      "पुरा": 831,
      "ess": 832,
      "अभि": 833,
      "target": 834,
      "Tem": 835,
      "ard": 836,
      "ust": 837,
      "iss": 838,
      "En": 839,
      "जि": 840,
      "द्व": 841,
      "tries": 842,
      "ction": 843,
      "Ma": 844,
      "World": 845,
      "సం": 846,
      "कृ": 847,
      "सर": 848,
      "esh": 849,
      "विशेष": 850,
      "ers": 851,
      "Cons": 852,
      "కా": 853,
      "రు": 854,
      "ाना": 855,
      "భారతీయ": 856,
      "ాం": 857,
      "so": 858,
      "49": 859,
      "77": 860,
      "BA": 861,
      "िण": 862,
      "र्म": 863,
      "tics": 864,
      "38": 865,
      "New": 866,
      "rad": 867,
      "लेख": 868,
      "man": 869,
      "cont": 870,
      "हिन्दी": 871,
      "Mo": 872,
      "QBA": 873,
      "world": 874,
      "QBAJ": 875,
      "ingh": 876,
      "ty": 877,
      "mai": 878,
      "og": 879,
      "ష్ట": 880,
      "ార్": 881,
      "క్ష": 882,
      "2016": 883,
      "अंग्रे": 884,
      "48": 885,
      "ंत्र": 886,
      "टि": 887,
      "दक्ष": 888,
      "ोग": 889,
      "కి": 890,
      "పా": 891,
      "udd": 892,
      "os": 893,
      "pd": 894,
      "ash": 895,
      "ford": 896,
      "Hindu": 897,
      "whi": 898,
      "गु": 899,
      "చరి": 900,
      "పు": 901,
      "2019": 902,
      "స్థ": 903,
      "दक्षिण": 904,
      "చరిత్ర": 905,
      "new": 906,
      "au": 907,
      "एक": 908,
      "जी": 909,
      "డి": 910,
      "port": 911,
      "vi": 912,
      "टी": 913,
      "AAQBAJ": 914,
      "fe": 915,
      "mil": 916,
      "సామ": 917,
      "39": 918,
      "2004": 919,
      "xford": 920,
      "htm": 921,
      "pdf": 922,
      "యి": 923,
      "వం": 924,
      "న్న": 925,
      "ties": 926,
      "गण": 927,
      "dis": 928,
      "eng": 929,
      "तथा": 930,
      "tral": 931,
      "MetcalfMetcalf": 932,
      "मूल": 933,
      "ach": 934,
      "bot": 935,
      "హి": 936,
      "्रो": 937,
      "stan": 938,
      "Pro": 939,
      "ik": 940,
      "दे": 941,
      "महा": 942,
      "2008": 943,
      "Oxford": 944,
      "ven": 945,
      "हो": 946,
      "countries": 947,
      "RI": 948,
      "धर्म": 949,
      "Par": 950,
      "gr": 951,
      "गमन": 952,
      "tim": 953,
      "off": 954,
      "Comm": 955,
      "Mar": 956,
      "रू": 957,
      "तिथि": 958,
      "द्य": 959,
      "पी": 960,
      "ది": 961,
      "పాల": 962,
      "Chin": 963,
      "राष्ट्रीय": 964,
      "वं": 965,
      "ोल": 966,
      "PD": 967,
      "Tal": 968,
      "ँच": 969,
      "ंद": 970,
      "रे": 971,
      "1998": 972,
      "which": 973,
      "अनु": 974,
      "Ed": 975,
      "An": 976,
      "ord": 977,
      "his": 978,
      "ph": 979,
      "Ind": 980,
      "ame": 981,
      "ढ़": 982,
      "ష్ట్ర": 983,
      "సామ్రా": 984,
      "lop": 985,
      "Asian": 986,
      "its": 987,
      "पुर": 988,
      "पूर्व": 989,
      "icial": 990,
      "form": 991,
      "na": 992,
      "राज्यों": 993,
      "अभिगमन": 994,
      "2012": 995,
      "53": 996,
      "ions": 997,
      "्री": 998,
      "आधार": 999,
      "BRI": 1000,
      "Talbot": 1001,
      "स्रो": 1002,
      "టి": 1003,
      "నే": 1004,
      "स्रोत": 1005,
      "56": 1006,
      "ated": 1007,
      "Cam": 1008,
      "out": 1009,
      "Singh": 1010,
      "ru": 1011,
      "మి": 1012,
      "వర్": 1013,
      "reg": 1014,
      "ult": 1015,
      "PDF": 1016,
      "द्ध": 1017,
      "74": 1018,
      "Gu": 1019,
      "led": 1020,
      "sub": 1021,
      "summit": 1022,
      "मह": 1023,
      "ంచ": 1024,
      "languages": 1025,
      "cent": 1026,
      "ous": 1027,
      "war": 1028,
      "that": 1029,
      "कु": 1030,
      "खाना": 1031,
      "ज्": 1032,
      "ange": 1033,
      "पुस्त": 1034,
      "titution": 1035,
      "ublic": 1036,
      "पुस्तक": 1037,
      "territ": 1038,
      "सार": 1039,
      "सरकार": 1040,
      "East": 1041,
      "ta": 1042,
      "बर": 1043,
      "ree": 1044,
      "ज़ी": 1045,
      "భాష": 1046,
      "2003": 1047,
      "हर": 1048,
      "120": 1049,
      "pop": 1050,
      "pire": 1051,
      "Eur": 1052,
      "ele": 1053,
      "संघ": 1054,
      "ाली": 1055,
      "United": 1056,
      "BRICS": 1057,
      "Bri": 1058,
      "Co": 1059,
      "ya": 1060,
      "विश्व": 1061,
      "बाद": 1062,
      "Li": 1063,
      "ple": 1064,
      "end": 1065,
      "aste": 1066,
      "wn": 1067,
      "గం": 1068,
      "లీ": 1069,
      "logy": 1070,
      "250": 1071,
      "ome": 1072,
      "2023": 1073,
      "Pl": 1074,
      "si": 1075,
      "संस्": 1076,
      "ign": 1077,
      "Island": 1078,
      "sv": 1079,
      "idge": 1080,
      "ब्र": 1081,
      "స్తా": 1082,
      "రాష్ట్ర": 1083,
      "Del": 1084,
      "Po": 1085,
      "cons": 1086,
      "vis": 1087,
      "Paki": 1088,
      "85": 1089,
      "File": 1090,
      "cre": 1091,
      "इस": 1092,
      "वी": 1093,
      "tical": 1094,
      "पुरालेख": 1095,
      "Template": 1096,
      "प्": 1097,
      "FOOTNOTEStein": 1098,
      "मिल": 1099,
      "Ne": 1100,
      "Sh": 1101,
      "hist": 1102,
      "एश": 1103,
      "तक": 1104,
      "మూ": 1105,
      "र्थ": 1106,
      "81": 1107,
      "la": 1108,
      "od": 1109,
      "लो": 1110,
      "ali": 1111,
      "2005": 1112,
      "2021": 1113,
      "GD": 1114,
      "MetcalfMetcalf2006": 1115,
      "pur": 1116,
      "ध्य": 1117,
      "lim": 1118,
      "Hindi": 1119,
      "Empire": 1120,
      "अंग्रेज़ी": 1121,
      "సామ్రాజ్యం": 1122,
      "पुरालेखित": 1123,
      "pend": 1124,
      "Bi": 1125,
      "मो": 1126,
      "tish": 1127,
      "प्रा": 1128,
      "British": 1129,
      "For": 1130,
      "dom": 1131,
      "iki": 1132,
      "यों": 1133,
      "జి": 1134,
      "ాన": 1135,
      "ारा": 1136,
      "2017": 1137,
      "amil": 1138,
      "దేశ్": 1139,
      "census": 1140,
      "national": 1141,
      "बी": 1142,
      "ब्": 1143,
      "2024": 1144,
      "తీయ": 1145,
      "bridge": 1146,
      "चित्र": 1147,
      "एशिया": 1148,
      "Langu": 1149,
      "econom": 1150,
      "Indo": 1151,
      "Minis": 1152,
      "दा": 1153,
      "relig": 1154,
      "ames": 1155,
      "velop": 1156,
      "Cambridge": 1157,
      "svg": 1158,
      "Sch": 1159,
      "फ़": 1160,
      "గా": 1161,
      "मुख": 1162,
      "val": 1163,
      "वे": 1164,
      "क्त": 1165,
      "72": 1166,
      "contin": 1167,
      "Delhi": 1168,
      "ope": 1169,
      "सेना": 1170,
      "ँचा": 1171,
      "స్తాన్": 1172,
      "hel": 1173,
      "अध": 1174,
      "रु": 1175,
      "किस्तान": 1176,
      "times": 1177,
      "संस्कृ": 1178,
      "Dys": 1179,
      "Gover": 1180,
      "dern": 1181,
      "Dyson": 1182,
      "59": 1183,
      "Fr": 1184,
      "lia": 1185,
      "కే": 1186,
      "గు": 1187,
      "డు": 1188,
      "ack": 1189,
      "100": 1190,
      "स्थान": 1191,
      "88": 1192,
      "Dw": 1193,
      "Sans": 1194,
      "Wiki": 1195,
      "gover": 1196,
      "Economy": 1197,
      "Sansk": 1198,
      "ीप": 1199,
      "१९": 1200,
      "Beng": 1201,
      "qu": 1202,
      "ంట": 1203,
      "లి": 1204,
      "్రీ": 1205,
      "usic": 1206,
      "రాజ": 1207,
      "05": 1208,
      "Am": 1209,
      "IN": 1210,
      "RC": 1211,
      "76": 1212,
      "lar": 1213,
      "स्व": 1214,
      "Ass": 1215,
      "द्वीप": 1216,
      "71": 1217,
      "ves": 1218,
      "ater": 1219,
      "Sanskrit": 1220,
      "E0": 1221,
      "ंदि": 1222,
      "उप": 1223,
      "त्य": 1224,
      "ें": 1225,
      "డ్": 1226,
      "ulture": 1227,
      "ంగా": 1228,
      "html": 1229,
      "Edit": 1230,
      "ashm": 1231,
      "velopment": 1232,
      "पं": 1233,
      "व्य": 1234,
      "isation": 1235,
      "ज्ञ": 1236,
      "Pakistan": 1237,
      "alay": 1238,
      "uring": 1239,
      "ure": 1240,
      "भू": 1241,
      "रब": 1242,
      "ంలో": 1243,
      "alth": 1244,
      "ase": 1245,
      "क्षा": 1246,
      "000": 1247,
      "రాజ్యం": 1248,
      "सूच": 1249,
      "భారతదేశంలో": 1250,
      "ef": 1251,
      "pan": 1252,
      "rel": 1253,
      "oup": 1254,
      "adi": 1255,
      "ck": 1256,
      "orth": 1257,
      "सित": 1258,
      "mund": 1259,
      "thermund": 1260,
      "Rothermund": 1261,
      "GDP": 1262,
      "521": 1263,
      "च्": 1264,
      "रो": 1265,
      "वन": 1266,
      "తర": 1267,
      "lion": 1268,
      "స్త్ర": 1269,
      "साँचा": 1270,
      "पाकिस्तान": 1271,
      "Pe": 1272,
      "pa": 1273,
      "Europe": 1274,
      "75": 1275,
      "Kul": 1276,
      "तु": 1277,
      "पश्": 1278,
      "स्था": 1279,
      "Indus": 1280,
      "Kulke": 1281,
      "पश्चि": 1282,
      "Prad": 1283,
      "ath": 1284,
      "oc": 1285,
      "ug": 1286,
      "entral": 1287,
      "Pradesh": 1288,
      "Raj": 1289,
      "गया": 1290,
      "ण्": 1291,
      "सद": 1292,
      "కో": 1293,
      "ణా": 1294,
      "దక్ష": 1295,
      "ధిక": 1296,
      "వ్య": 1297,
      "శ్": 1298,
      "anc": 1299,
      "సియా": 1300,
      "జాతీయ": 1301,
      "population": 1302,
      "Government": 1303,
      "CE": 1304,
      "Off": 1305,
      "SAA": 1306,
      "data": 1307,
      "मै": 1308,
      "one": 1309,
      "were": 1310,
      "SAARC": 1311,
      "Kashm": 1312,
      "250px": 1313,
      "Th": 1314,
      "af": 1315,
      "चल": 1316,
      "ury": 1317,
      "ండి": 1318,
      "उत्तर": 1319,
      "87": 1320,
      "aman": 1321,
      "articles": 1322,
      "government": 1323,
      "lish": 1324,
      "ric": 1325,
      "sys": 1326,
      "नाम": 1327,
      "ब्रि": 1328,
      "DwAAQBAJ": 1329,
      "Eng": 1330,
      "ओं": 1331,
      "किया": 1332,
      "रि": 1333,
      "ही": 1334,
      "ంబ": 1335,
      "లా": 1336,
      "ప్రాం": 1337,
      "ogra": 1338,
      "news": 1339,
      "ंद्र": 1340,
      "వర్గం": 1341,
      "ined": 1342,
      "2013": 1343,
      "1947": 1344,
      "ound": 1345,
      "44": 1346,
      "iv": 1347,
      "pu": 1348,
      "ख्या": 1349,
      "सु": 1350,
      "doi": 1351,
      "fir": 1352,
      "ne": 1353,
      "पाल": 1354,
      "मंदि": 1355,
      "isher": 1356,
      "2015": 1357,
      "1950": 1358,
      "Singh2009": 1359,
      "continent": 1360,
      "దక్షి": 1361,
      "मंदिर": 1362,
      "air": 1363,
      "iness": 1364,
      "usiness": 1365,
      "States": 1366,
      "help": 1367,
      "yn": 1368,
      "न्या": 1369,
      "बे": 1370,
      "not": 1371,
      "साम": 1372,
      "58": 1373,
      "Act": 1374,
      "PP": 1375,
      "ough": 1376,
      "public": 1377,
      "माल": 1378,
      "यू": 1379,
      "దీ": 1380,
      "పే": 1381,
      "ిల్": 1382,
      "ice": 1383,
      "स्ट": 1384,
      "స్త": 1385,
      "matics": 1386,
      "न्द्र": 1387,
      "सम्": 1388,
      "Economic": 1389,
      "Pop": 1390,
      "Tamil": 1391,
      "phi": 1392,
      "ats": 1393,
      "ace": 1394,
      "AsherTalbot": 1395,
      "सब": 1396,
      "king": 1397,
      "न्न": 1398,
      "सागर": 1399,
      "चीन": 1400,
      "Islands": 1401,
      "ese": 1402,
      "mber": 1403,
      "int": 1404,
      "क्ति": 1405,
      "ప్రదేశ్": 1406,
      "ission": 1407,
      "Constitution": 1408,
      "पंजा": 1409,
      "ण्ड": 1410,
      "pic": 1411,
      "sou": 1412,
      "une": 1413,
      "system": 1414,
      "51": 1415,
      "60": 1416,
      "Budd": 1417,
      "जरा": 1418,
      "तट": 1419,
      "मध्य": 1420,
      "చే": 1421,
      "ట్": 1422,
      "మత": 1423,
      "Intern": 1424,
      "सबसे": 1425,
      "Page": 1426,
      "minis": 1427,
      "uary": 1428,
      "old": 1429,
      "Census": 1430,
      "Mu": 1431,
      "107": 1432,
      "रूप": 1433,
      "Population": 1434,
      "Do": 1435,
      "Or": 1436,
      "subcontinent": 1437,
      "खा": 1438,
      "बंध": 1439,
      "చ్": 1440,
      "దా": 1441,
      "state": 1442,
      "देशों": 1443,
      "ctor": 1444,
      "69": 1445,
      "ss": 1446,
      "Reg": 1447,
      "article": 1448,
      "China": 1449,
      "Res": 1450,
      "during": 1451,
      "yan": 1452,
      "अरब": 1453,
      "तमिल": 1454,
      "२०": 1455,
      "ories": 1456,
      "class": 1457,
      "युक्त": 1458,
      "ser": 1459,
      "cies": 1460,
      "2022": 1461,
      "Central": 1462,
      "shi": 1463,
      "आई": 1464,
      "शि": 1465,
      "వే": 1466,
      "केंद्र": 1467,
      "2001": 1468,
      "states": 1469,
      "uly": 1470,
      "fl": 1471,
      "hind": 1472,
      "sfn": 1473,
      "93": 1474,
      "A4": 1475,
      "गा": 1476,
      "ैन": 1477,
      "ins": 1478,
      "general": 1479,
      "Ministry": 1480,
      "EditPage": 1481,
      "73": 1482,
      "Union": 1483,
      "country": 1484,
      "42": 1485,
      "Tim": 1486,
      "year": 1487,
      "टे": 1488,
      "यह": 1489,
      "ఆర్": 1490,
      "ధ్య": 1491,
      "ork": 1492,
      "union": 1493,
      "ంద్ర": 1494,
      "अनुसार": 1495,
      "స్త్రం": 1496,
      "first": 1497,
      "Doi": 1498,
      "Apr": 1499,
      "All": 1500,
      "ah": 1501,
      "bi": 1502,
      "April": 1503,
      "music": 1504,
      "बंग": 1505,
      "tes": 1506,
      "region": 1507,
      "57": 1508,
      "Con": 1509,
      "Dem": 1510,
      "Ge": 1511,
      "ail": 1512,
      "ket": 1513,
      "2020": 1514,
      "ood": 1515,
      "Bengal": 1516,
      "सभ": 1517,
      "కాల": 1518,
      "త్య": 1519,
      "బె": 1520,
      "this": 1521,
      "साथ": 1522,
      "िकार": 1523,
      "part": 1524,
      "68": 1525,
      "July": 1526,
      "Sik": 1527,
      "than": 1528,
      "tive": 1529,
      "tra": 1530,
      "urr": 1531,
      "Commission": 1532,
      "330": 1533,
      "79": 1534,
      "Bang": 1535,
      "gan": 1536,
      "num": 1537,
      "वरी": 1538,
      "peration": 1539,
      "att": 1540,
      "bet": 1541,
      "pt": 1542,
      "जु": 1543,
      "ज्य": 1544,
      "ట్ట": 1545,
      "శా": 1546,
      "ైన": 1547,
      "2025": 1548,
      "ంగ్": 1549,
      "ద్ధ": 1550,
      "హింద": 1551,
      "प्त": 1552,
      "च्च": 1553,
      "caste": 1554,
      "dance": 1555,
      "ities": 1556,
      "ms": 1557,
      "med": 1558,
      "ise": 1559,
      "righ": 1560,
      "Cong": 1561,
      "कश्": 1562,
      "बि": 1563,
      "तिहा": 1564,
      "ople": 1565,
      "ब्रिटि": 1566,
      "English": 1567,
      "International": 1568,
      "Congress": 1569,
      "कश्मी": 1570,
      "Cent": 1571,
      "Col": 1572,
      "Summit": 1573,
      "indus": 1574,
      "uch": 1575,
      "णा": 1576,
      "दू": 1577,
      "पे": 1578,
      "చె": 1579,
      "జీ": 1580,
      "ప్": 1581,
      "మీ": 1582,
      "మే": 1583,
      "యు": 1584,
      "హా": 1585,
      "als": 1586,
      "ley": 1587,
      "संख्या": 1588,
      "Development": 1589,
      "जिस": 1590,
      "election": 1591,
      "लोक": 1592,
      "bined": 1593,
      "life": 1594,
      "Ex": 1595,
      "spe": 1596,
      "गो": 1597,
      "ade": 1598,
      "FOOTNOTEMetcalfMetcalf2006": 1599,
      "most": 1600,
      "शास": 1601,
      "ative": 1602,
      "तिहास": 1603,
      "Ag": 1604,
      "Fisher": 1605,
      "territories": 1606,
      "Kashmir": 1607,
      "Coun": 1608,
      "टन": 1609,
      "तंत्र": 1610,
      "बहु": 1611,
      "ంచి": 1612,
      "కూ": 1613,
      "ority": 1614,
      "संग": 1615,
      "128": 1616,
      "ंग्": 1617,
      "पर्य": 1618,
      "्राज्य": 1619,
      "పాలి": 1620,
      "ledge": 1621,
      "साम्राज्य": 1622,
      "ब्रिटिश": 1623,
      "63": 1624,
      "ari": 1625,
      "litical": 1626,
      "iron": 1627,
      "KulkeRothermund": 1628,
      "Bra": 1629,
      "एस": 1630,
      "क्र": 1631,
      "धी": 1632,
      "वै": 1633,
      "शी": 1634,
      "सभा": 1635,
      "lear": 1636,
      "दिल्": 1637,
      "Sep": 1638,
      "Mugh": 1639,
      "दिल्ली": 1640,
      "And": 1641,
      "Eth": 1642,
      "ters": 1643,
      "bb": 1644,
      "du": 1645,
      "je": 1646,
      "एवं": 1647,
      "गढ़": 1648,
      "కృ": 1649,
      "తో": 1650,
      "బ్": 1651,
      "काल": 1652,
      "ాల్": 1653,
      "ियाँ": 1654,
      "have": 1655,
      "माण": 1656,
      "ज्ञान": 1657,
      "Ara": 1658,
      "cu": 1659,
      "cri": 1660,
      "more": 1661,
      "ural": 1662,
      "emb": 1663,
      "1994": 1664,
      "55": 1665,
      "tw": 1666,
      "ica": 1667,
      "108": 1668,
      "here": 1669,
      "Combined": 1670,
      "गुजरा": 1671,
      "न्याया": 1672,
      "Br": 1673,
      "So": 1674,
      "viron": 1675,
      "uman": 1676,
      "igh": 1677,
      "vironment": 1678,
      "aw": 1679,
      "other": 1680,
      "str": 1681,
      "जय": 1682,
      "नगर": 1683,
      "జన": 1684,
      "anges": 1685,
      "tember": 1686,
      "ड़ा": 1687,
      "తంత్ర": 1688,
      "Language": 1689,
      "దక్షిణ": 1690,
      "September": 1691,
      "gest": 1692,
      "घा": 1693,
      "डी": 1694,
      "बै": 1695,
      "िका": 1696,
      "also": 1697,
      "ide": 1698,
      "row": 1699,
      "शासित": 1700,
      "Bh": 1701,
      "gy": 1702,
      "into": 1703,
      "cient": 1704,
      "uclear": 1705,
      "European": 1706,
      "number": 1707,
      "Di": 1708,
      "bu": 1709,
      "dr": 1710,
      "एं": 1711,
      "दान": 1712,
      "लु": 1713,
      "ఆసియా": 1714,
      "పంచ": 1715,
      "బి": 1716,
      "మధ్య": 1717,
      "వు": 1718,
      "శం": 1719,
      "ష్": 1720,
      "ాన్": 1721,
      "CITEREFStein": 1722,
      "नीति": 1723,
      "official": 1724,
      "కేంద్ర": 1725,
      "Official": 1726,
      "ప్రాంత": 1727,
      "ిల్లీ": 1728,
      "पर्यटन": 1729,
      "01": 1730,
      "son": 1731,
      "estern": 1732,
      "their": 1733,
      "330px": 1734,
      "No": 1735,
      "act": 1736,
      "Compan": 1737,
      "FOOTNOTEStein2010": 1738,
      "Dyson2018": 1739,
      "शासन": 1740,
      "Him": 1741,
      "mi": 1742,
      "ama": 1743,
      "had": 1744,
      "oh": 1745,
      "sch": 1746,
      "इंड": 1747,
      "कर्": 1748,
      "बो": 1749,
      "मंत्र": 1750,
      "మొ": 1751,
      "केन्द्र": 1752,
      "ారి": 1753,
      "ారు": 1754,
      "लाई": 1755,
      "ember": 1756,
      "118": 1757,
      "akh": 1758,
      "बांग्": 1759,
      "ishing": 1760,
      "उत्त": 1761,
      "वर्ष": 1762,
      "Environment": 1763,
      "economic": 1764,
      "संस्कृत": 1765,
      "ographi": 1766,
      "बांग्ला": 1767,
      "Gen": 1768,
      "Ri": 1769,
      "Rout": 1770,
      "ban": 1771,
      "ges": 1772,
      "jab": 1773,
      "ince": 1774,
      "idd": 1775,
      "fore": 1776,
      "line": 1777,
      "ayan": 1778,
      "industry": 1779,
      "Routledge": 1780,
      "41": 1781,
      "Oc": 1782,
      "annic": 1783,
      "tober": 1784,
      "ritannic": 1785,
      "समय": 1786,
      "निर्": 1787,
      "October": 1788,
      "ritannica": 1789,
      "Aug": 1790,
      "Pr": 1791,
      "War": 1792,
      "To": 1793,
      "थी": 1794,
      "కొ": 1795,
      "దు": 1796,
      "ధాన": 1797,
      "మ్": 1798,
      "विज्ञान": 1799,
      "ंगा": 1800,
      "त्व": 1801,
      "्वर": 1802,
      "गणराज्य": 1803,
      "history": 1804,
      "liament": 1805,
      "सूचना": 1806,
      "Times": 1807,
      "Mughal": 1808,
      "ls": 1809,
      "ara": 1810,
      "cience": 1811,
      "brary": 1812,
      "largest": 1813,
      "54": 1814,
      "89": 1815,
      "Jan": 1816,
      "Ludd": 1817,
      "जो": 1818,
      "बई": 1819,
      "िय": 1820,
      "acy": 1821,
      "Ludden": 1822,
      "but": 1823,
      "Hinduism": 1824,
      "hism": 1825,
      "century": 1826,
      "after": 1827,
      "Al": 1828,
      "ual": 1829,
      "असम": 1830,
      "ంధ": 1831,
      "క్రీ": 1832,
      "ఖ్య": 1833,
      "ఢిల్లీ": 1834,
      "మె": 1835,
      "ర్య": 1836,
      "time": 1837,
      "chno": 1838,
      "ween": 1839,
      "नेमा": 1840,
      "सिनेमा": 1841,
      "pib": 1842,
      "పాకి": 1843,
      "వంశం": 1844,
      "द्योग": 1845,
      "महारा": 1846,
      "Plate": 1847,
      "మూస": 1848,
      "వ్యవ": 1849,
      "जुलाई": 1850,
      "महाराष्ट्र": 1851,
      "June": 1852,
      "Min": 1853,
      "Pun": 1854,
      "kno": 1855,
      "tz": 1856,
      "uk": 1857,
      "tions": 1858,
      "able": 1859,
      "August": 1860,
      "nor": 1861,
      "who": 1862,
      "मार्": 1863,
      "श्री": 1864,
      "art": 1865,
      "uss": 1866,
      "change": 1867,
      "प्रधान": 1868,
      "religion": 1869,
      "व्यव": 1870,
      "gar": 1871,
      "ote": 1872,
      "depend": 1873,
      "Centre": 1874,
      "अप": 1875,
      "इतिहास": 1876,
      "पार्": 1877,
      "తు": 1878,
      "adu": 1879,
      "विका": 1880,
      "विधान": 1881,
      "Relig": 1882,
      "Chand": 1883,
      "जाति": 1884,
      "मुख्य": 1885,
      "Af": 1886,
      "Aus": 1887,
      "CO": 1888,
      "Fl": 1889,
      "Lo": 1890,
      "Pres": 1891,
      "des": 1892,
      "wing": 1893,
      "2000": 1894,
      "River": 1895,
      "ym": 1896,
      "अन्": 1897,
      "मल": 1898,
      "tex": 1899,
      "ड़ी": 1900,
      "पश्चिम": 1901,
      "500": 1902,
      "Ram": 1903,
      "ann": 1904,
      "lead": 1905,
      "tradi": 1906,
      "ext": 1907,
      "vision": 1908,
      "AsherTalbot2008": 1909,
      "Commissioner": 1910,
      "Bl": 1911,
      "Pal": 1912,
      "Tr": 1913,
      "cap": 1914,
      "lad": 1915,
      "ंप": 1916,
      "इन": 1917,
      "चे": 1918,
      "दर": 1919,
      "ून": 1920,
      "ఉత్": 1921,
      "టు": 1922,
      "టె": 1923,
      "దస్త్రం": 1924,
      "omen": 1925,
      "edi": 1926,
      "ప్రధాన": 1927,
      "1997": 1928,
      "aint": 1929,
      "अन्य": 1930,
      "gency": 1931,
      "సంస్": 1932,
      "right": 1933,
      "పాలిత": 1934,
      "Arab": 1935,
      "కేంద్రపాలిత": 1936,
      "96": 1937,
      "98": 1938,
      "ant": 1939,
      "tional": 1940,
      "vement": 1941,
      "904": 1942,
      "group": 1943,
      "Kar": 1944,
      "Ti": 1945,
      "ep": 1946,
      "report": 1947,
      "संयुक्त": 1948,
      "been": 1949,
      "thern": 1950,
      "chnology": 1951,
      "Punjab": 1952,
      "व्यवस्था": 1953,
      "230": 1954,
      "67": 1955,
      "99": 1956,
      "Be": 1957,
      "Cra": 1958,
      "Nadu": 1959,
      "Ved": 1960,
      "va": 1961,
      "tec": 1962,
      "ures": 1963,
      "Harle": 1964,
      "Guj": 1965,
      "years": 1966,
      "iddle": 1967,
      "Craven": 1968,
      "94": 1969,
      "Chi": 1970,
      "Dav": 1971,
      "ive": 1972,
      "rish": 1973,
      "ंक": 1974,
      "दो": 1975,
      "शक्ति": 1976,
      "िकी": 1977,
      "గో": 1978,
      "డా": 1979,
      "బ్ర": 1980,
      "సు": 1981,
      "संविधान": 1982,
      "ffair": 1983,
      "CS1": 1984,
      "March": 1985,
      "वंश": 1986,
      "स्वतंत्र": 1987,
      "between": 1988,
      "कश्मीर": 1989,
      "विकास": 1990,
      "ffairs": 1991,
      "31": 1992,
      "Me": 1993,
      "ttar": 1994,
      "Ins": 1995,
      "andhi": 1996,
      "pos": 1997,
      "uction": 1998,
      "Modern": 1999,
      "Fund": 2000,
      "Mon": 2001,
      "ran": 2002,
      "पति": 2003,
      "bec": 2004,
      "harma": 2005,
      "embly": 2006,
      "2F": 2007,
      "86": 2008,
      "Mad": 2009,
      "Nations": 2010,
      "ident": 2011,
      "ature": 2012,
      "ument": 2013,
      "ucation": 2014,
      "David": 2015,
      "119": 2016,
      "Publ": 2017,
      "men": 2018,
      "कल": 2019,
      "लग": 2020,
      "గణ": 2021,
      "తే": 2022,
      "వర": 2023,
      "సభ": 2024,
      "people": 2025,
      "ारी": 2026,
      "low": 2027,
      "stat": 2028,
      "FOOTNOTESingh2009": 2029,
      "भाग": 2030,
      "ालय": 2031,
      "రాజ్య": 2032,
      "ప్రపంచ": 2033,
      "जनसंख्या": 2034,
      "तीस": 2035,
      "territory": 2036,
      "రాష్ట్రాలు": 2037,
      "FOOTNOTEStein1998": 2038,
      "censusindia": 2039,
      "पंजाब": 2040,
      "మతము": 2041,
      "ప్రాంతాలు": 2042,
      "వ్యవస్థ": 2043,
      "Man": 2044,
      "Ur": 2045,
      "mu": 2046,
      "pre": 2047,
      "ond": 2048,
      "ones": 2049,
      "berg": 2050,
      "logue": 2051,
      "auth": 2052,
      "Affairs": 2053,
      "He": 2054,
      "ft": 2055,
      "ks": 2056,
      "van": 2057,
      "cyc": 2058,
      "06": 2059,
      "Ad": 2060,
      "Vi": 2061,
      "order": 2062,
      "istan": 2063,
      "Republic": 2064,
      "umbai": 2065,
      "317": 2066,
      "Afr": 2067,
      "Gr": 2068,
      "Jain": 2069,
      "Nar": 2070,
      "fic": 2071,
      "lang": 2072,
      "एँ": 2073,
      "जल": 2074,
      "टक": 2075,
      "గి": 2076,
      "పె": 2077,
      "లం": 2078,
      "incl": 2079,
      "arch": 2080,
      "nologue": 2081,
      "ular": 2082,
      "प्रति": 2083,
      "123": 2084,
      "ेश्वर": 2085,
      "త్రి": 2086,
      "ports": 2087,
      "view": 2088,
      "Library": 2089,
      "limate": 2090,
      "बंगाल": 2091,
      "Brah": 2092,
      "Company": 2093,
      "Gujar": 2094,
      "Uttar": 2095,
      "bal": 2096,
      "pol": 2097,
      "pri": 2098,
      "istic": 2099,
      "121": 2100,
      "52": 2101,
      "Bank": 2102,
      "can": 2103,
      "han": 2104,
      "ped": 2105,
      "peri": 2106,
      "cember": 2107,
      "संसद": 2108,
      "December": 2109,
      "पूर्वी": 2110,
      "BCE": 2111,
      "It": 2112,
      "Keral": 2113,
      "May": 2114,
      "Sri": 2115,
      "203": 2116,
      "modern": 2117,
      "wartz": 2118,
      "Schwartz": 2119,
      "Schwartzberg": 2120,
      "ling": 2121,
      "ये": 2122,
      "रक्षा": 2123,
      "वार्": 2124,
      "నల్": 2125,
      "బడి": 2126,
      "మార్": 2127,
      "రై": 2128,
      "ortal": 2129,
      "used": 2130,
      "क्स": 2131,
      "नाथ": 2132,
      "कार्य": 2133,
      "देव": 2134,
      "బెంగ": 2135,
      "సంస్కృ": 2136,
      "84": 2137,
      "Mani": 2138,
      "West": 2139,
      "back": 2140,
      "ces": 2141,
      "ale": 2142,
      "them": 2143,
      "ird": 2144,
      "area": 2145,
      "Assembly": 2146,
      "34": 2147,
      "oon": 2148,
      "णि": 2149,
      "बौ": 2150,
      "2002": 2151,
      "1996": 2152,
      "relations": 2153,
      "ladesh": 2154,
      "II": 2155,
      "cia": 2156,
      "arb": 2157,
      "term": 2158,
      "two": 2159,
      "Go": 2160,
      "ID": 2161,
      "San": 2162,
      "Val": 2163,
      "cro": 2164,
      "ob": 2165,
      "ving": 2166,
      "vol": 2167,
      "अग": 2168,
      "चु": 2169,
      "दरा": 2170,
      "सैन": 2171,
      "తమి": 2172,
      "పం": 2173,
      "పతి": 2174,
      "use": 2175,
      "103": 2176,
      "న్ని": 2177,
      "న్నా": 2178,
      "वायु": 2179,
      "जाता": 2180,
      "Hindust": 2181,
      "राष्ट्रपति": 2182,
      "నుండి": 2183,
      "News": 2184,
      "महासागर": 2185,
      "मैदान": 2186,
      "स्वतंत्रता": 2187,
      "తమిళ": 2188,
      "Dik": 2189,
      "Ganges": 2190,
      "Joh": 2191,
      "Mic": 2192,
      "eth": 2193,
      "sar": 2194,
      "theast": 2195,
      "icy": 2196,
      "ool": 2197,
      "Temple": 2198,
      "shit": 2199,
      "Austral": 2200,
      "Dikshit": 2201,
      "97": 2202,
      "Science": 2203,
      "bas": 2204,
      "ze": 2205,
      "अम": 2206,
      "अर्थ": 2207,
      "आर्थ": 2208,
      "योग": 2209,
      "encies": 2210,
      "erv": 2211,
      "1990": 2212,
      "def": 2213,
      "Robb": 2214,
      "अधिक": 2215,
      "आर्थिक": 2216,
      "08": 2217,
      "91": 2218,
      "Bhar": 2219,
      "Gandhi": 2220,
      "Mal": 2221,
      "cur": 2222,
      "ger": 2223,
      "lam": 2224,
      "sc": 2225,
      "orities": 2226,
      "eds": 2227,
      "122": 2228,
      "Fisher2018": 2229,
      "January": 2230,
      "Valley": 2231,
      "07": 2232,
      "IM": 2233,
      "Lank": 2234,
      "PM": 2235,
      "Sharma": 2236,
      "business": 2237,
      "cat": 2238,
      "hen": 2239,
      "ious": 2240,
      "oor": 2241,
      "rate": 2242,
      "tain": 2243,
      "उद्य": 2244,
      "गंगा": 2245,
      "डिया": 2246,
      "पो": 2247,
      "पर्व": 2248,
      "रवरी": 2249,
      "అధిక": 2250,
      "ద్ర": 2251,
      "పి": 2252,
      "పార": 2253,
      "ఫ్": 2254,
      "మం": 2255,
      "ont": 2256,
      "wealth": 2257,
      "ola": 2258,
      "క్కు": 2259,
      "ड़े": 2260,
      "summits": 2261,
      "वीं": 2262,
      "హిందూ": 2263,
      "Andaman": 2264,
      "न्यायाल": 2265,
      "मंत्री": 2266,
      "పాకిస్తాన్": 2267,
      "Africa": 2268,
      "Kerala": 2269,
      "న్నాయి": 2270,
      "उद्यान": 2271,
      "83": 2272,
      "Data": 2273,
      "ble": 2274,
      "ini": 2275,
      "Infor": 2276,
      "power": 2277,
      "Encyc": 2278,
      "120px": 2279,
      "Informatics": 2280,
      "65": 2281,
      "Ele": 2282,
      "Mumbai": 2283,
      "col": 2284,
      "hy": 2285,
      "sup": 2286,
      "उर्": 2287,
      "्यता": 2288,
      "106": 2289,
      "1960": 2290,
      "how": 2291,
      "प्राचीन": 2292,
      "ographic": 2293,
      "langoff": 2294,
      "95": 2295,
      "Caste": 2296,
      "ka": 2297,
      "kh": 2298,
      "pres": 2299,
      "oral": 2300,
      "onwealth": 2301,
      "ern": 2302,
      "thematics": 2303,
      "onsoon": 2304,
      "Report": 2305,
      "many": 2306,
      "million": 2307,
      "classical": 2308,
      "Bangladesh": 2309,
      "General": 2310,
      "CN": 2311,
      "Fe": 2312,
      "len": 2313,
      "png": 2314,
      "ंति": 2315,
      "डु": 2316,
      "दिया": 2317,
      "सो": 2318,
      "ఆఫ్": 2319,
      "కార": 2320,
      "క్య": 2321,
      "నాలు": 2322,
      "భూ": 2323,
      "య్య": 2324,
      "రే": 2325,
      "ofindia": 2326,
      "files": 2327,
      "దేశాల": 2328,
      "नाव": 2329,
      "राजस्थान": 2330,
      "राजनीति": 2331,
      "116": 2332,
      "माज": 2333,
      "Chr": 2334,
      "पाद": 2335,
      "दिसम्": 2336,
      "क्षेत्रों": 2337,
      "doc": 2338,
      "दीव": 2339,
      "उत्पाद": 2340,
      "हुई": 2341,
      "ution": 2342,
      "ort": 2343,
      "andard": 2344,
      "come": 2345,
      "cond": 2346,
      "ourt": 2347,
      "Languages": 2348,
      "became": 2349,
      "period": 2350,
      "7C": 2351,
      "Jam": 2352,
      "TR": 2353,
      "Tur": 2354,
      "jan": 2355,
      "long": 2356,
      "non": 2357,
      "nat": 2358,
      "ry": 2359,
      "wal": 2360,
      "way": 2361,
      "eration": 2362,
      "1970": 2363,
      "ada": 2364,
      "litics": 2365,
      "115": 2366,
      "पुरी": 2367,
      "indiatimes": 2368,
      "162": 2369,
      "432": 2370,
      "earch": 2371,
      "स्थल": 2372,
      "अंग्रेजी": 2373,
      "संस्कृति": 2374,
      "219": 2375,
      "work": 2376,
      "incre": 2377,
      "ised": 2378,
      "266": 2379,
      "known": 2380,
      "cord": 2381,
      "ंबई": 2382,
      "ईसा": 2383,
      "जम्": 2384,
      "पार": 2385,
      "बढ़": 2386,
      "ोड़": 2387,
      "ఒరి": 2388,
      "చూ": 2389,
      "ణం": 2390,
      "ధీ": 2391,
      "మైన": 2392,
      "యం": 2393,
      "వీ": 2394,
      "వులు": 2395,
      "సంగ": 2396,
      "హార": 2397,
      "ict": 2398,
      "ाने": 2399,
      "स्त्र": 2400,
      "illion": 2401,
      "under": 2402,
      "नाग": 2403,
      "राजवंश": 2404,
      "play": 2405,
      "abad": 2406,
      "निर": 2407,
      "నాగ": 2408,
      "लिए": 2409,
      "युद्ध": 2410,
      "हुआ": 2411,
      "पूर्": 2412,
      "కాశ్": 2413,
      "ोलन": 2414,
      "रेल": 2415,
      "Political": 2416,
      "फ़रवरी": 2417,
      "भूमि": 2418,
      "शिक्षा": 2419,
      "द्योगिकी": 2420,
      "न्यायालय": 2421,
      "उर्दू": 2422,
      "కాశ్మీ": 2423,
      "Civ": 2424,
      "Russ": 2425,
      "ae": 2426,
      "ca": 2427,
      "hal": 2428,
      "hat": 2429,
      "ology": 2430,
      "page": 2431,
      "shar": 2432,
      "istr": 2433,
      "ami": 2434,
      "loy": 2435,
      "etail": 2436,
      "126": 2437,
      "map": 2438,
      "113": 2439,
      "253": 2440,
      "aka": 2441,
      "Row": 2442,
      "rule": 2443,
      "Civil": 2444,
      "Pur": 2445,
      "ंस": 2446,
      "गोल": 2447,
      "बन": 2448,
      "मरा": 2449,
      "city": 2450,
      "asia": 2451,
      "रान": 2452,
      "FOOTNOTEKulkeRothermund": 2453,
      "2026": 2454,
      "जनगण": 2455,
      "हिन्दू": 2456,
      "्रीका": 2457,
      "बौद्ध": 2458,
      "जनगणना": 2459,
      "03": 2460,
      "37": 2461,
      "EO": 2462,
      "WEO": 2463,
      "press": 2464,
      "reat": 2465,
      "tionary": 2466,
      "Bro": 2467,
      "Climate": 2468,
      "Nuclear": 2469,
      "Public": 2470,
      "Taj": 2471,
      "Trad": 2472,
      "kar": 2473,
      "west": 2474,
      "अफ": 2475,
      "जून": 2476,
      "नव": 2477,
      "बल": 2478,
      "भो": 2479,
      "लं": 2480,
      "शु": 2481,
      "सर्व": 2482,
      "हार": 2483,
      "ఉప": 2484,
      "క్ర": 2485,
      "ణి": 2486,
      "తె": 2487,
      "రో": 2488,
      "లే": 2489,
      "ైనా": 2490,
      "dian": 2491,
      "teen": 2492,
      "arna": 2493,
      "omin": 2494,
      "astern": 2495,
      "leg": 2496,
      "ooperation": 2497,
      "atar": 2498,
      "FOOTNOTEAsherTalbot2008": 2499,
      "प्रे": 2500,
      "olk": 2501,
      "संबंध": 2502,
      "ेशिया": 2503,
      "परि": 2504,
      "परमाण": 2505,
      "148": 2506,
      "ष्ण": 2507,
      "ండ్": 2508,
      "मानव": 2509,
      "జాబి": 2510,
      "ंधी": 2511,
      "Nep": 2512,
      "पश्चिमी": 2513,
      "articleshow": 2514,
      "यूनि": 2515,
      "pics": 2516,
      "ganisation": 2517,
      "उत्तरा": 2518,
      "मार्च": 2519,
      "प्रधानमंत्री": 2520,
      "groups": 2521,
      "Brahma": 2522,
      "IMF": 2523,
      "दिसम्बर": 2524,
      "जम्मू": 2525,
      "परमाणु": 2526,
      "At": 2527,
      "Business": 2528,
      "UN": 2529,
      "left": 2530,
      "CITEREFMetcalfMetcalf2006": 2531,
      "64": 2532,
      "Ac": 2533,
      "दर्": 2534,
      "tel": 2535,
      "ering": 2536,
      "omas": 2537,
      "aspx": 2538,
      "bruary": 2539,
      "ances": 2540,
      "south": 2541,
      "Himalay": 2542,
      "Publishing": 2543,
      "February": 2544,
      "300": 2545,
      "Des": 2546,
      "Human": 2547,
      "Sub": 2548,
      "app": 2549,
      "cms": 2550,
      "dyn": 2551,
      "min": 2552,
      "ploy": 2553,
      "such": 2554,
      "yayan": 2555,
      "logo": 2556,
      "ilg": 2557,
      "cean": 2558,
      "maj": 2559,
      "Spear": 2560,
      "132": 2561,
      "key": 2562,
      "80904": 2563,
      "Islam": 2564,
      "ultan": 2565,
      "economy": 2566,
      "ricket": 2567,
      "atsyayan": 2568,
      "Organisation": 2569,
      "ainting": 2570,
      "tecture": 2571,
      "Craven1997": 2572,
      "Gujarat": 2573,
      "32": 2574,
      "Mus": 2575,
      "Un": 2576,
      "bn": 2577,
      "bol": 2578,
