{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "<unk>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": {"type": "NFKC"}, "pre_tokenizer": {"type": "WhitespaceSplit"}, "post_processor": null, "decoder": {"type": "Sequence", "decoders": [{"type": "ByteFallback"}, {"type": "Fuse"}]}, "model": {"type": "BPE", "dropout": null, "unk_token": "<unk>", "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": false, "byte_fallback": true, "ignore_merges": false, "vocab": {"<unk>": 0, "\"": 1, "$": 2, "%": 3, "&": 4, "'": 5, "(": 6, ")": 7, ",": 8, "-": 9, ".": 10, "/": 11, "0": 12, "1": 13, "2": 14, "3": 15, "4": 16, "5": 17, "6": 18, "7": 19, "8": 20, "9": 21, ":": 22, ";": 23, "=": 24, "?": 25, "A": 26, "B": 27, "C": 28, "D": 29, "E": 30, "F": 31, "G": 32, "H": 33, "I": 34, "J": 35, "K": 36, "L": 37, "M": 38, "N": 39, "O": 40, "P": 41, "Q": 42, "R": 43, "S": 44, "T": 45, "U": 46, "V": 47, "W": 48, "Y": 49, "Z": 50, "^": 51, "a": 52, "b": 53, "c": 54, "d": 55, "e": 56, "f": 57, "g": 58, "h": 59, "i": 60, "j": 61, "k": 62, "l": 63, "m": 64, "n": 65, "o": 66, "p": 67, "q": 68, "r": 69, "s": 70, "t": 71, "u": 72, "v": 73, "w": 74, "x": 75, "y": 76, "z": 77, "ú": 78, "ā": 79, "ɑ": 80, "ɦ": 81, "ʌ": 82, "ˈ": 83, "ː": 84, "̪": 85, "Ι": 86, "ί": 87, "δ": 88, "ν": 89, "ο": 90, "ँ": 91, "ं": 92, "ः": 93, "अ": 94, "आ": 95, "इ": 96, "ई": 97, "उ": 98, "ऊ": 99, "ऋ": 100, "ए": 101, "ऐ": 102, "ऑ": 103, "ओ": 104, "औ": 105, "क": 106, "ख": 107, "ग": 108, "घ": 109, "च": 110, "छ": 111, "ज": 112, "झ": 113, "ञ": 114, "ट": 115, "ठ": 116, "ड": 117, "ढ": 118, "ण": 119, "त": 120, "थ": 121, "द": 122, "ध": 123, "न": 124, "प": 125, "फ": 126, "ब": 127, "भ": 128, "म": 129, "य": 130, "र": 131, "ल": 132, "व": 133, "श": 134, "ष": 135, "स": 136, "ह": 137, "़": 138, "ा": 139, "ि": 140, "ी": 141, "ु": 142, "ू": 143, "ृ": 144, "े": 145, "ै": 146, "ॉ": 147, "ो": 148, "ौ": 149, "्": 150, "।": 151, "०": 152, "१": 153, "२": 154, "३": 155, "४": 156, "५": 157, "६": 158, "७": 159, "८": 160, "९": 161, "ం": 162, "ః": 163, "అ": 164, "ఆ": 165, "ఇ": 166, "ఈ": 167, "ఉ": 168, "ఋ": 169, "ఎ": 170, "ఏ": 171, "ఐ": 172, "ఒ": 173, "ఓ": 174, "ఔ": 175, "క": 176, "ఖ": 177, "గ": 178, "ఘ": 179, "చ": 180, "ఛ": 181, "జ": 182, "ఞ": 183, "ట": 184, "ఠ": 185, "డ": 186, "ఢ": 187, "ణ": 188, "త": 189, "థ": 190, "ద": 191, "ధ": 192, "న": 193, "ప": 194, "ఫ": 195, "బ": 196, "భ": 197, "మ": 198, "య": 199, "ర": 200, "ల": 201, "ళ": 202, "వ": 203, "శ": 204, "ష": 205, "స": 206, "హ": 207, "ా": 208, "ి": 209, "ీ": 210, "ు": 211, "ూ": 212, "ృ": 213, "ె": 214, "ే": 215, "ై": 216, "ొ": 217, "ో": 218, "ౌ": 219, "్": 220, "ṇ": 221, "‌": 222, "–": 223, "—": 224, "th": 225, "an": 226, "in": 227, "er": 228, "the": 229, "on": 230, "en": 231, "st": 232, "re": 233, "di": 234, "at": 235, "al": 236, "In": 237, "ar": 238, "ed": 239, "and": 240, "్ర": 241, "or": 242, "it": 243, "ార": 244, "of": 245, "Indi": 246, "ion": 247, "is": 248, "ాల": 249, "ic": 250, "es": 251, "as": 252, "्र": 253, "ent": 254, "ार": 255, "ing": 256, "India": 257, "లో": 258, "के": 259, "om": 260, "స్": 261, "to": 262, "ec": 263, "ें": 264, "్య": 265, "ou": 266, "में": 267, "న్": 268, "ది": 269, "ిం": 270, "దే": 271, "ప్ర": 272, "లు": 273, "దేశ": 274, "्य": 275, "am": 276, "ర్": 277, "ని": 278, "li": 279, "భార": 280, "ur": 281, "భారత": 282, "ul": 283, "र्": 284, "ly": 285, "है": 286, "भार": 287, "भारत": 288, "em": 289, "um": 290, "et": 291, "स्": 292, "ol": 293, "ver": 294, "का": 295, "he": 296, "ిక": 297, "ాలు": 298, "19": 299, "ad": 300, "న్న": 301, "గా": 302, "या": 303, "00": 304, "ri": 305, "il": 306, "से": 307, "ది.": 308, "us": 309, "ation": 310, "ने": 311, "ों": 312, "కు": 313, "le": 314, "est": 315, "की": 316, "ना": 317, "रा": 318, "प्र": 319, "ాయ": 320, "ist": 321, "था": 322, "వి": 323, "con": 324, "క్": 325, "The": 326, "un": 327, "ాత": 328, "res": 329, "ra": 330, "ता": 331, "और": 332, "ro": 333, "ut": 334, "se": 335, "by": 336, "ast": 337, "क्": 338, "ను": 339, "దేశం": 340, "iv": 341, "s,": 342, "de": 343, "రా": 344, "ce": 345, "్ట": 346, "ate": 347, "ag": 348, "ex": 349, "ch": 350, "for": 351, "ter": 352, "िया": 353, "Indian": 354, "सा": 355, "im": 356, "ము": 357, "el": 358, "su": 359, "ct": 360, "ండ": 361, "ిన": 362, "िक": 363, "ద్": 364, "ీయ": 365, "ab": 366, "'s": 367, "क्ष": 368, "ow": 369, "wh": 370, "స్త": 371, "ించ": 372, "తి": 373, "త్": 374, "ల్": 375, "gh": 376, "ong": 377, "was": 378, "ci": 379, "ang": 380, "ern": 381, "du": 382, "पर": 383, "है।": 384, "qu": 385, "ult": 386, "si": 387, "wi": 388, "मा": 389, "ంత": 390, "ాన": 391, "op": 392, "రి": 393, "ies": 394, "ంగ": 395, "ir": 396, "par": 397, "वि": 398, "कर": 399, "त्र": 400, "ere": 401, "over": 402, "ect": 403, "with": 404, "mo": 405, "s.": 406, "రు": 407, "त्": 408, "राज": 409, "सं": 410, "ीय": 411, "పు": 412, "ain": 413, "ay": 414, "हु": 415, "ులు": 416, "be": 417, "ంట": 418, "inc": 419, "స్థ": 420, "ింది.": 421, "ాయి": 422, "rit": 423, "ित": 424, "ical": 425, "को": 426, "ति": 427, "न्": 428, "ంలో": 429, "సం": 430, "భారతదేశం": 431, "cont": 432, "are": 433, "fr": 434, "ment": 435, "pl": 436, "ड़": 437, "ich": 438, "భా": 439, "ైన": 440, "ism": 441, "ant": 442, "per": 443, "so": 444, "ాయి.": 445, "gion": 446, "y,": 447, "जा": 448, "ూడ": 449, "outh": 450, "me": 451, "ంగా": 452, "ంది.": 453, "కి": 454, "వా": 455, "సా": 456, "క్ష": 457, "a,": 458, "co": 459, "ear": 460, "end": 461, "ive": 462, "which": 463, "com": 464, "ఉన్న": 465, "ారు": 466, "cent": 467, "econ": 468, "ap": 469, "pro": 470, "तथा": 471, "టి": 472, "ధిక": 473, "పా": 474, "पा": 475, "हा": 476, "its": 477, "ae": 478, "ud": 479, "from": 480, "20": 481, "ac": 482, "has": 483, "द्": 484, "India's": 485, "av": 486, "ure": 487, "్చ": 488, "ill": 489, "sub": 490, "ak": 491, "hi": 492, "ot": 493, "sp": 494, "शा": 495, "gen": 496, "id": 497, "तर": 498, "हैं": 499, "ंग": 500, "ary": 501, "ార్": 502, "ish": 503, "oun": 504, "min": 505, "वा": 506, "arg": 507, "ld": 508, "पू": 509, "िण": 510, "కూడ": 511, "ష్ట": 512, "ిత": 513, "part": 514, "econom": 515, "नी": 516, "ity": 517, "एक": 518, "ం,": 519, "కో": 520, "జాత": 521, "र्व": 522, "రాజ": 523, "der": 524, "nor": 525, "were": 526, "ans": 527, "stit": 528, "ated": 529, "Ind": 530, "minist": 531, "दक्ष": 532, "नि": 533, "కా": 534, "క్ర": 535, "చ్చ": 536, "నే": 537, "మొ": 538, "ప్రా": 539, "दक्षिण": 540, "200": 541, "fter": 542, "larg": 543, "pri": 544, "ig": 545, "oc": 546, "दे": 547, "वर्": 548, "ంచ": 549, "ట్ట": 550, "దు": 551, "మా": 552, "्या": 553, "భారతీయ": 554, "र्म": 555, "Asi": 556, "low": 557, "ंद": 558, "ती": 559, "भा": 560, "हि": 561, "region": 562, "ame": 563, "aj": 564, "we": 565, "wor": 566, "उत्": 567, "कि": 568, "ला": 569, "ली": 570, "वी": 571, "పే": 572, "సి": 573, "్ల": 574, "India,": 575, "भारतीय": 576, "ress": 577, "form": 578, "od": 579, "west": 580, "इस": 581, "कार": 582, "into": 583, "000": 584, "शास": 585, "Hin": 586, "bec": 587, "ire": 588, "land": 589, "por": 590, "जि": 591, "हो": 592, "నా": 593, "లి": 594, "eral": 595, "all": 596, "ough": 597, "ారు.": 598, "stitut": 599, "lat": 600, "os": 601, "मु": 602, "overn": 603, "राज्य": 604, "har": 605, "pt": 606, "sh": 607, "south": 608, "ub": 609, "किया": 610, "दी": 611, "भी": 612, "रू": 613, "्ट": 614, "గు": 615, "తో": 616, "యా": 617, "రై": 618, "వ్య": 619, "వాత": 620, "వచ్చ": 621, "ally": 622, "రాష్ట": 623, "ద్ధ": 624, "ల్ల": 625, "contin": 626, "జాతీయ": 627, "north": 628, "minister": 629, "రాష్ట్ర": 630, "govern": 631, "tr": 632, "श्": 633, "elect": 634, "ni": 635, "og": 636, "year": 637, "धर्म": 638, "మైన": 639, "వే": 640, "ాన్": 641, "any": 642, "es,": 643, "्रा": 644, "ous": 645, "భారతదేశ": 646, "త్వ": 647, "ంత్ర": 648, "a.": 649, "e,": 650, "ru": 651, "uag": 652, "िम": 653, "ence": 654, "स्था": 655, "ext": 656, "anguag": 657, "incl": 658, "Cong": 659, "ber": 660, "mer": 661, "pire": 662, "sy": 663, "बा": 664, "అధిక": 665, "ఒక": 666, "కొ": 667, "కాల": 668, "ఖ్య": 669, "డి": 670, "డు": 671, "తర": 672, "పాల": 673, "ass": 674, "ాలు,": 675, "soci": 676, "हैं।": 677, "dh": 678, "uc": 679, "vi": 680, "reli": 681, "our": 682, "istan": 683, "centur": 684, "पूर्व": 685, "port": 686, "government": 687, "Ch": 688, "fo": 689, "languag": 690, "तक": 691, "ले": 692, "ఉంది.": 693, "చే": 694, "తం": 695, "తా": 696, "ద్ర": 697, "ధ్య": 698, "శా": 699, "్‌": 700, "ింద": 701, "దేశాల": 702, "ండి": 703, "prime": 704, "Congress": 705, "cult": 706, "lic": 707, "rul": 708, "y.": 709, "१९": 710, "ament": 711, "साम": 712, "became": 713, "continent": 714, "Brit": 715, "CE": 716, "bo": 717, "fe": 718, "fl": 719, "had": 720, "ib": 721, "mill": 722, "ान": 723, "ంది": 724, "టు": 725, "పార": 726, "పంచ": 727, "stem": 728, "నికి": 729, "194": 730, "ఉన్నాయి.": 731, "देश": 732, "ajor": 733, "शासन": 734, "Hindu": 735, "stitution": 736, "వ్యవ": 737, "system": 738, "1,": 739, "ff": 740, "ral": 741, "ts": 742, "ते": 743, "यु": 744, "री": 745, "ens": 746, "reat": 747, "क्षे": 748, "ublic": 749, "50": 750, "Em": 751, "act": 752, "east": 753, "fic": 754, "ne": 755, "non": 756, "ंध": 757, "ंत्र": 758, "ल्": 759, "सम": 760, "చె": 761, "ణా": 762, "దా": 763, "ిన్న": 764, "ీ,": 765, "ెండ": 766, "ine": 767, "erv": 768, "reas": 769, "es.": 770, "న్ని": 771, "uring": 772, "स्व": 773, "used": 774, "imal": 775, "ell": 776, "ులు,": 777, "భారతదేశంలో": 778, "election": 779, "क्षेत्र": 780, "18": 781, "An": 782, "but": 783, "dom": 784, "dec": 785, "gan": 786, "led": 787, "long": 788, "pe": 789, "public": 790, "कृ": 791, "ढ़": 792, "ीन": 793, "that": 794, "ann": 795, "olog": 796, "मान": 797, "comp": 798, "world": 799, "उत्तर": 800, "Con": 801, "South": 802, "ca": 803, "major": 804, "pre": 805, "pol": 806, "अन": 807, "प्": 808, "मि": 809, "महा": 810, "ంబ": 811, "కార": 812, "డ్": 813, "తు": 814, "ధాన": 815, "పె": 816, "మత": 817, "మార్": 818, "వీ": 819, "హింద": 820, "eng": 821, "196": 822, "199": 823, "नाम": 824, "స్తు": 825, "కూడా": 826, "మొద": 827, "fore": 828, "వ్యవస్థ": 829, "Pak": 830, "ia": 831, "ंड": 832, "जन": 833, "increas": 834, "subcontinent": 835, "Pakistan": 836, ",000": 837, "coun": 838, "o-": 839, "ris": 840, "tw": 841, "ज्य": 842, "लि": 843, "ఎన్న": 844, "కృ": 845, "కే": 846, "త్య": 847, "దక్ష": 848, "పర": 849, "పరి": 850, "మీ": 851, "మే": 852, "మధ్య": 853, "సు": 854, "ి,": 855, "arum": 856, "India.": 857, "ప్రపంచ": 858, "ప్రధాన": 859, "ural": 860, "etwe": 861, "river": 862, "ational": 863, "unt": 864, "हुआ": 865, "భాష": 866, "app": 867, "రాజ్య": 868, "largest": 869, "रूप": 870, "years": 871, "्राज्य": 872, "అధికార": 873, "साम्राज्य": 874, "British": 875, "Empire": 876, "two": 877, "etween": 878, "17": 879, "7,": 880, "Bud": 881, "after": 882, "e.": 883, "fir": 884, "mar": 885, "rough": 886, "चिम": 887, "चीन": 888, "पश्": 889, "ब्": 890, "रे": 891, "ष्ट": 892, "ैद": 893, "ition": 894, "ement": 895, "प्रा": 896, "ies,": 897, "spec": 898, "economic": 899, "जिस": 900, "Buddh": 901, "first": 902, "पश्चिम": 903, "Th": 904, "civ": 905, "gr": 906, "ose": 907, "pop": 908, "set": 909, "आध": 910, "गया": 911, "जो": 912, "थी": 913, "बसे": 914, "बड़": 915, "सबसे": 916, "కర": 917, "జా": 918, "ట్": 919, "త్ర": 920, "దాయ": 921, "ప్": 922, "వార": 923, "వర్": 924, "సభ": 925, "ానికి": 926, "ther": 927, "erg": 928, "్రా": 929, "ori": 930, "orum": 931, "as,": 932, "्रे": 933, "ome": 934, "క్కు": 935, "ాత్ర": 936, "దేశంలో": 937, "ద్ద": 938, "anges": 939, "స్థాన": 940, "ప్రాంత": 941, "పేరు": 942, "मुख": 943, "పార్ట": 944, "దక్షి": 945, "popul": 946, "6%": 947, "Is": 948, "between": 949, "ian": 950, "ok": 951, "rat": 952, "यह": 953, "diver": 954, "art": 955, "lim": 956, "काल": 957, "leg": 958, "साथ": 959, "sup": 960, "द्ध": 961, "includ": 962, "religion": 963, "),": 964, "After": 965, "BCE": 966, "Pl": 967, "hav": 968, "pow": 969, "ric": 970, "up": 971, "ओं": 972, "दिया": 973, "पु": 974, "लग": 975, "అయ": 976, "బా": 977, "రో": 978, "రెండ": 979, "లా": 980, "వల": 981, "this": 982, "లు,": 983, "liament": 984, "197": 985, "under": 986, "ించింది.": 987, "parliament": 988, "most": 989, "हुई": 990, "began": 991, "जाता": 992, "general": 993, "క్రీ": 994, "రైలు": 995, "बाद": 996, "ibus": 997, "మార్గ": 998, "హిందూ": 999, "power": 1000, "By": 1001, "cl": 1002, "ced": 1003, "fer": 1004, "gre": 1005, "io": 1006, "num": 1007, "serv": 1008, "दो": 1009, "सि": 1010, "ari": 1011, "urb": 1012, "था।": 1013, "dev": 1014, "ction": 1015, "201": 1016, "वर्ष": 1017, "Asia": 1018, "western": 1019, "Ma": 1020, "Un": 1021, "ev": 1022, "hab": 1023, "main": 1024, "rol": 1025, "sc": 1026, "चु": 1027, "जी": 1028, "तिक": 1029, "पार": 1030, "बढ़": 1031, "शता": 1032, "ఆర్": 1033, "ఇతర": 1034, "జనా": 1035, "తరు": 1036, "పో": 1037, "భు": 1038, "మి": 1039, "లకు": 1040, "వహ": 1041, "ష్": 1042, "state": 1043, "itat": 1044, "itary": 1045, "ised": 1046, "isation": 1047, "ాల్": 1048, "out": 1049, "ప్రభు": 1050, "emerg": 1051, "स्कृ": 1052, "స్త్ర": 1053, "ించిన": 1054, "que": 1055, "ically": 1056, "ismus": 1057, "సాం": 1058, "ंगा": 1059, "ंग्रे": 1060, "हिंद": 1061, "వచ్చింది.": 1062, "non-": 1063, "forest": 1064, "ब्दी": 1065, "క్కువ": 1066, "పార్టీ": 1067, "शताब्दी": 1068, "4%": 1069, "5,": 1070, "cor": 1071, "during": 1072, "gl": 1073, "hum": 1074, "mil": 1075, "not": 1076, "ईसा": 1077, "ध्य": 1078, "मैद": 1079, "लो": 1080, "व्य": 1081, "शिया": 1082, "through": 1083, "ince": 1084, "str": 1085, "dit": 1086, "ular": 1087, "स्ता": 1088, "प्रमुख": 1089, "त्व": 1090, "ism,": 1091, "both": 1092, "urban": 1093, "स्तान": 1094, "Com": 1095, "Himal": 1096, "It": 1097, "dern": 1098, "ep": 1099, "ever": 1100, "mult": 1101, "ob": 1102, "ta": 1103, "ti": 1104, "war": 1105, "तृ": 1106, "बी": 1107, "बना": 1108, "मध्य": 1109, "वं": 1110, "ोड़": 1111, "ం.": 1112, "ంద్ర": 1113, "అతి": 1114, "ఉత్": 1115, "ఉంట": 1116, "గి": 1117, "జన": 1118, "జరి": 1119, "పూ": 1120, "పట్ట": 1121, "బడ": 1122, "బె": 1123, "బ్": 1124, "మన": 1125, "మహ": 1126, "లలో": 1127, "వర": 1128, "వు": 1129, "వె": 1130, "వంట": 1131, "శ్ర": 1132, "ుకు": 1133, "ance": 1134, "ins": 1135, "ers": 1136, "ered": 1137, "్రె": 1138, "ited": 1139, "స్కృ": 1140, "్యం": 1141, "నిర్": 1142, "स्थ": 1143, "1950": 1144, "lead": 1145, "విధ": 1146, "row": 1147, "ముఖ్య": 1148, "ultan": 1149, "न्ह": 1150, "భాగ": 1151, "peri": 1152, "202": 1153, "Indo-": 1154, "northern": 1155, "million": 1156, "new": 1157, "పెద్ద": 1158, "increased": 1159, "ప్ప": 1160, "అయిన": 1161, "తరువాత": 1162, "Himalay": 1163, "0%": 1164, "1.": 1165, "Eur": 1166, "Sans": 1167, "eh": 1168, "kh": 1169, "king": 1170, "lam": 1171, "nolog": 1172, "po": 1173, "अध": 1174, "चल": 1175, "चा": 1176, "पना": 1177, "बंध": 1178, "िय": 1179, "their": 1180, "stat": 1181, "life": 1182, "है,": 1183, "lear": 1184, "राष्ट": 1185, "agric": 1186, "able": 1187, "high": 1188, "निर्": 1189, "large": 1190, "समय": 1191, "world's": 1192, "Islam": 1193, "including": 1194, "राष्ट्र": 1195, "agricult": 1196, "Civ": 1197, "Gand": 1198, "Si": 1199, "bas": 1200, "can": 1201, "cre": 1202, "col": 1203, "ded": 1204, "ding": 1205, "grow": 1206, "lit": 1207, "mon": 1208, "many": 1209, "ned": 1210, "pend": 1211, "since": 1212, "te": 1213, "ust": 1214, "ures": 1215, "ude": 1216, "ved": 1217, "इंड": 1218, "गण": 1219, "तु": 1220, "बे": 1221, "सर": 1222, "सी": 1223, "అనే": 1224, "ఇది": 1225, "ఎక్కువ": 1226, "ఏర్": 1227, "కలి": 1228, "గర": 1229, "గ్": 1230, "గిన": 1231, "టిక": 1232, "నాలు": 1233, "బహ": 1234, "మంత్ర": 1235, "లే": 1236, "సిం": 1237, "సరి": 1238, "సంగ": 1239, "ిల్ల": 1240, "ీన": 1241, "era": 1242, "theast": 1243, "dis": 1244, "att": 1245, "ali": 1246, "్రి": 1247, "itical": 1248, "Indiae": 1249, "ech": 1250, "ప్రస్తు": 1251, "ప్రదాయ": 1252, "ade": 1253, "constitution": 1254, "క్క": 1255, "స్తాన్": 1256, "cial": 1257, "ంగ్రె": 1258, "modern": 1259, "संस्कृ": 1260, "हुए": 1261, "been": 1262, "control": 1263, "medi": 1264, "సాధ": 1265, "coast": 1266, "పాకి": 1267, "కాంగ్రె": 1268, "harat": 1269, "కాలంలో": 1270, "social": 1271, "ందిన": 1272, "स्वत": 1273, "political": 1274, "प्त": 1275, "మొదటి": 1276, "countr": 1277, "ఎన్నో": 1278, "కేంద్ర": 1279, "దక్షిణ": 1280, "Plate": 1281, "have": 1282, "క్రీడ": 1283, "ప్రభుత్వ": 1284, "emerged": 1285, "military": 1286, "स्थित": 1287, "Gandhi": 1288, "2,": 1289, "2.": 1290, "Beng": 1291, "aw": 1292, "ace": 1293, "dem": 1294, "fi": 1295, "fin": 1296, "ho": 1297, "ial": 1298, "krit": 1299, "ling": 1300, "mid": 1301, "pres": 1302, "ry": 1303, "एशिया": 1304, "कु": 1305, "टि": 1306, "टे": 1307, "बहु": 1308, "सद": 1309, "सार": 1310, "ers,": 1311, "enni": 1312, "ite": 1313, "ess": 1314, "ारा": 1315, "omin": 1316, "ollow": 1317, "exp": 1318, "more": 1319, "coal": 1320, "commer": 1321, "central": 1322, "द्वी": 1323, "party": 1324, "ign": 1325, "किया।": 1326, "uclear": 1327, "culture": 1328, "majority": 1329, "अन्य": 1330, "प्राचीन": 1331, "Sanskrit": 1332, "Sikh": 1333, "echnolog": 1334, "द्वीप": 1335, "30": 1336, "Bharat": 1337, "East": 1338, "Ganges": 1339, "Mu": 1340, "Re": 1341, "au": 1342, "cit": 1343, "cast": 1344, "cru": 1345, "eth": 1346, "hist": 1347, "ked": 1348, "mem": 1349, "no": 1350, "o,": 1351, "tro": 1352, "ually": 1353, "ya": 1354, "गु": 1355, "गंगा": 1356, "तन": 1357, "दि": 1358, "द्र": 1359, "धान": 1360, "ब्र": 1361, "ये": 1362, "रु": 1363, "वारा": 1364, "००": 1365, "ం:": 1366, "అత్య": 1367, "ఇండి": 1368, "క్య": 1369, "కీయ": 1370, "కల్": 1371, "గల": 1372, "గో": 1373, "చిన్న": 1374, "ణం": 1375, "పై": 1376, "పతి": 1377, "భూ": 1378, "మై": 1379, "మాన": 1380, "యో": 1381, "రంగ": 1382, "రవా": 1383, "లను": 1384, "లతో": 1385, "వత": 1386, "శ్": 1387, "షు": 1388, "ా,": 1389, "ుకో": 1390, "్మ": 1391, "ert": 1392, "rect": 1393, "dian": 1394, "also": 1395, "arch": 1396, "iss": 1397, "ాలో": 1398, "ాలలో": 1399, "ాలను": 1400, "ప్రతి": 1401, "र्थ": 1402, "198": 1403, "ation,": 1404, "नेतृ": 1405, "విస్త": 1406, "cons": 1407, "depend": 1408, "age": 1409, "ండు": 1410, "ghal": 1411, "माण": 1412, "ంగ్ల": 1413, "करना": 1414, "ared": 1415, "produ": 1416, "రాజకీయ": 1417, "Indus": 1418, "క్రమ": 1419, "ंद्र": 1420, "work": 1421, "वीं": 1422, "సిని": 1423, "formed": 1424, "इसके": 1425, "later": 1426, "Chin": 1427, "language": 1428, "శాస్త్ర": 1429, "millenni": 1430, "1947,": 1431, "युग": 1432, "caused": 1433, "parliamentary": 1434, "జనాభా": 1435, "Comp": 1436, "वंश": 1437, "ultanate": 1438, "सरकार": 1439, "సరిహ": 1440, "సంగీ": 1441, "Mughal": 1442, "అత్యధిక": 1443, "రవాణా": 1444, "नेतृत्व": 1445, "16": 1446, "26": 1447, "500": 1448, "Ara": 1449, "Mo": 1450, "Mus": 1451, "National": 1452, "West": 1453, "cur": 1454, "ef": 1455, "fact": 1456, "hm": 1457, "national": 1458, "ron": 1459, "tri": 1460, "tim": 1461, "उन": 1462, "उप": 1463, "गर": 1464, "तार": 1465, "धी": 1466, "भू": 1467, "म्": 1468, "लय": 1469, "शह": 1470, "ही": 1471, "ोल": 1472, "than": 1473, "inter": 1474, "them": 1475, "red": 1476, "reg": 1477, "arm": 1478, "ica": 1479, "्री": 1480, "ing,": 1481, "amm": 1482, "righ": 1483, "ations": 1484, "नाव": 1485, "rain": 1486, "sequ": 1487, "ately": 1488, "owever": 1489, "पाकि": 1490, "द्वारा": 1491, "ident": 1492, "peop": 1493, "हुआ।": 1494, "support": 1495, "number": 1496, "Europ": 1497, "गणराज्य": 1498, "Bengal": 1499, "Muslim": 1500, "owever,": 1501, "पाकिस्तान": 1502, ").": 1503, "-largest": 1504, "0.": 1505, "5.": 1506, "Al": 1507, "BJ": 1508, "Cent": 1509, "Cam": 1510, "Its": 1511, "cour": 1512, "des": 1513, "dam": 1514, "far": 1515, "iam": 1516, "ially": 1517, "ning": 1518, "now": 1519, "pen": 1520, "ren": 1521, "sa": 1522, "some": 1523, "uch": 1524, "ven": 1525, "ving": 1526, "vari": 1527, "ंभ": 1528, "अं": 1529, "अव": 1530, "आक": 1531, "ई।": 1532, "जब": 1533, "ज़": 1534, "वे": 1535, "शे": 1536, "ुन": 1537, "ంధ": 1538, "ఆధ": 1539, "ఉప": 1540, "కాలు": 1541, "గణ": 1542, "జ్య": 1543, "ట్ల": 1544, "ఢిల్ల": 1545, "ణి": 1546, "తె": 1547, "తిక": 1548, "దం": 1549, "దీ": 1550, "దార": 1551, "ధి": 1552, "నె": 1553, "నడి": 1554, "పించ": 1555, "బ్రి": 1556, "భిన్న": 1557, "మె": 1558, "మూడ": 1559, "మాత్ర": 1560, "యు": 1561, "రహ": 1562, "లం": 1563, "వై": 1564, "సై": 1565, "సము": 1566, "సింది.": 1567, "సమా": 1568, "హార": 1569, "ావర": 1570, "ీ;": 1571, "though": 1572, "animal": 1573, "inv": 1574, "ed,": 1575, "ity,": 1576, "offic": 1577, "केंद्र": 1578, "omet": 1579, "స్య": 1580, "స్వా": 1581, "ecut": 1582, "్యాయ": 1583, "ప్రజ": 1584, "ప్రము": 1585, "లు.": 1586, "among": 1587, "ades": 1588, "ild": 1589, "est.": 1590, "प्रार": 1591, "వివిధ": 1592, "rap": 1593, "execut": 1594, "ద్దు": 1595, "sig": 1596, "ంతో": 1597, "ird": 1598, "विस्": 1599, "करने": 1600, "राजनी": 1601, "संघ": 1602, "సంస్కృ": 1603, "plain": 1604, "जाना": 1605, "సామ": 1606, "early": 1607, "endem": 1608, "ack": 1609, "ound": 1610, "ిత్ర": 1611, "కోర్": 1612, "ప్రాచ": 1613, "పేర్": 1614, "lands": 1615, "southern": 1616, "ద్ధి": 1617, "రాష్ట్రపతి": 1618, "स्थापना": 1619, "include": 1620, "viol": 1621, "century,": 1622, "శాఖ": 1623, "eastern": 1624, "Andam": 1625, "domin": 1626, "अनु": 1627, "డ్డ": 1628, "మొదల": 1629, "लिए": 1630, "species": 1631, "sett": 1632, "गया।": 1633, "జాబ": 1634, "దేశంలోని": 1635, "diverse": 1636, "రెండు": 1637, "scri": 1638, "चुनाव": 1639, "ఆర్ధిక": 1640, "ాల్లో": 1641, "పట్టణ": 1642, "బెంగ": 1643, "ప్పటిక": 1644, "liter": 1645, "इंडिया": 1646, "ఏర్ప": 1647, "బహు": 1648, "మంత్రి": 1649, "సింధ": 1650, "स्वतंत्र": 1651, "democ": 1652, "ब्रि": 1653, "ఇండియా": 1654, "millennium": 1655, "Company": 1656, "సరిహద్దు": 1657, "धीरे": 1658, "BJP": 1659, "penins": 1660, "ప్రముఖ": 1661, "Andaman": 1662, "3.": 1663, "42": 1664, "En": 1665, "Jan": 1666, "Se": 1667, "cam": 1668, "dle": 1669, "ean": 1670, "ft": 1671, "follow": 1672, "ili": 1673, "nuclear": 1674, "pr": 1675, "ration": 1676, "rate": 1677, "secon": 1678, "sity": 1679, "tect": 1680, "technolog": 1681, "ve": 1682, "vent": 1683, "vast": 1684, "vement": 1685, "ख्या": 1686, "गा": 1687, "णा": 1688, "द्य": 1689, "पह": 1690, "मी": 1691, "लिया": 1692, "षा": 1693, "ानी": 1694, "ree": 1695, "republic": 1696, "ederal": 1697, "में,": 1698, "स्त्र": 1699, "old": 1700, "सेना": 1701, "क्ति": 1702, "defin": 1703, "who": 1704, "संख्या": 1705, "न्न": 1706, "ively": 1707, "economy": 1708, "regional": 1709, "कारण": 1710, "1947": 1711, "Constitution": 1712, "मिल": 1713, "जनसंख्या": 1714, "population": 1715, "diversity": 1716, "पार्ट": 1717, "human": 1718, "मैदान": 1719, "व्यव": 1720, "country": 1721, "fied": 1722, "caste": 1723, "sequent": 1724, "people": 1725, "European": 1726, "राजनीतिक": 1727, "second": 1728, "8.": 1729, "9.": 1730, "During": 1731, "Gu": 1732, "Neh": 1733, "Pun": 1734, "Pro": 1735, "ai": 1736, "ach": 1737, "bor": 1738, "bian": 1739, "creat": 1740, "cup": 1741, "dent": 1742, "ew": 1743, "five": 1744, "ge": 1745, "hat": 1746, "here": 1747, "igh": 1748, "jab": 1749, "loc": 1750, "oy": 1751, "ood": 1752, "other": 1753, "sol": 1754, "sultanate": 1755, "tem": 1756, "vic": 1757, "way": 1758, "well": 1759, "ँच": 1760, "ंप": 1761, "अप": 1762, "अंग्रे": 1763, "खा": 1764, "गति": 1765, "च्": 1766, "दा": 1767, "फ़": 1768, "भग": 1769, "मत": 1770, "मन": 1771, "मो": 1772, "रों": 1773, "वन": 1774, "सल्": 1775, "ैन": 1776, "ोष": 1777, "ంద": 1778, "ందు": 1779, "అభ": 1780, "అను": 1781, "కళ": 1782, "కీ": 1783, "గే": 1784, "గలు": 1785, "గంగా": 1786, "చార": 1787, "చైన": 1788, "టీ": 1789, "టె": 1790, "తన": 1791, "తూ": 1792, "తమి": 1793, "థిక": 1794, "నీ": 1795, "పత": 1796, "పొ": 1797, "పద్ధ": 1798, "పండు": 1799, "మర": 1800, "మ్య": 1801, "రూ": 1802, "ళ్ల": 1803, "వడ": 1804, "వృ": 1805, "వత్": 1806, "శతా": 1807, "సర": 1808, "సౌ": 1809, "సార": 1810, "సర్": 1811, "ిమ": 1812, "ు.": 1813, "ుంది.": 1814, "్,": 1815, "third": 1816, "indi": 1817, "independ": 1818, "ond": 1819, "ense": 1820, "diff": 1821, "direct": 1822, "ata": 1823, "atic": 1824, "ates": 1825, "als": 1826, "alle": 1827, "ional": 1828, "ాలతో": 1829, "omen": 1830, "స్వాత": 1831, "స్వత": 1832, "outheast": 1833, "ప్రజా": 1834, "्यों": 1835, "నిక": 1836, "lid": 1837, "lig": 1838, "र्ष": 1839, "empire": 1840, "olved": 1841, "head": 1842, "195": 1843, "న్నాయి.": 1844, "గా,": 1845, "प्रधान": 1846, "sever": 1847, "నుక": 1848, "నుండి": 1849, "degre": 1850, "cean": 1851, "term": 1852, "territ": 1853, "िकार": 1854, "whose": 1855, "త్వా": 1856, "త్తం": 1857, "ల్వే": 1858, "angered": 1859, "movement": 1860, "సంఖ్య": 1861, "plant": 1862, "ड़ा": 1863, "endangered": 1864, "comm": 1865, "కూడిన": 1866, "మొత్తం": 1867, "igin": 1868, "occup": 1869, "lower": 1870, "సియా": 1871, "इसी": 1872, "osed": 1873, "राज्यों": 1874, "రైల్వే": 1875, "trans": 1876, "श्व": 1877, "భారతదేశానికి": 1878, "ఒకటి": 1879, "పాలన": 1880, "societ": 1881, "చేయ": 1882, "దేశాలలో": 1883, "cultur": 1884, "ffect": 1885, "election,": 1886, "185": 1887, "महाद्वीप": 1888, "తున్న": 1889, "rise": 1890, "ప్రపంచంలో": 1891, "అధికారిక": 1892, "species,": 1893, "grad": 1894, "बड़े": 1895, "కర్య": 1896, "ప్రాంతాలు": 1897, "మార్గాలు": 1898, "United": 1899, "habet": 1900, "ismus,": 1901, "ंग्रेस": 1902, "glish": 1903, "జరిగిన": 1904, "వంటి": 1905, "నిర్వహ": 1906, "kingdom": 1907, "Islamic": 1908, "created": 1909, "అనేక": 1910, "ఎక్కువగా": 1911, "ప్రస్తుతం": 1912, "संस्कृति": 1913, "కాంగ్రెసు": 1914, "टिश": 1915, "coalition": 1916, "histor": 1917, "तनत": 1918, "उपमहाद्वीप": 1919, "Central": 1920, "court": 1921, "शेष": 1922, "దారులు,": 1923, "నడిపించ": 1924, "సముద్ర": 1925, "प्रारंभ": 1926, "executive": 1927, "జాబిత": 1928, "चुनावों": 1929, "ब्रिटिश": 1930, "peninsular": 1931, "English": 1932, "व्यवस्था": 1933, "Nehru": 1934, "Punjab": 1935, "सल्तनत": 1936, "అభి": 1937, "తమిళ": 1938, "శతాబ్": 1939, "సౌకర్య": 1940, "స్వాతంత్ర": 1941, "degrees": 1942, "10": 1943, "2%": 1944, "3%": 1945, "6,": 1946, "7%": 1947, "Am": 1948, "Act": 1949, "Afr": 1950, "Jain": 1951, "S$": 1952, "US$": 1953, "Wor": 1954, "adi": 1955, "cess": 1956, "fam": 1957, "federal": 1958, "great": 1959, "ject": 1960, "man": 1961, "nal": 1962, "ंस": 1963, "अर्थ": 1964, "आग": 1965, "ओर": 1966, "गठ": 1967, "तः": 1968, "दू": 1969, "फल": 1970, "बन": 1971, "बौ": 1972, "मौ": 1973, "मंत्र": 1974, "रो": 1975, "व्या": 1976, "शि": 1977, "शु": 1978, "ोग": 1979, "१८": 1980, "there": 1981, "ones": 1982, "ste": 1983, "stru": 1984, "ions,": 1985, "र्ण": 1986, "स्ट": 1987, "administ": 1988, "की।": 1989, "istic": 1990, "und": 1991, "क्त": 1992, "export": 1993, "chang": 1994, "such": 1995, "क्षा": 1996, "duced": 1997, "मालय": 1998, "जाति": 1999, "subsequent": 2000, "gener": 2001, "भाग": 2002, "हिमालय": 2003, "लीन": 2004, "oss": 2005, "देशों": 2006, "थी।": 2007, "बड़ा": 2008, "legis": 2009, "grew": 2010, "बीच": 2011, "न्हें": 2012, "अधि": 2013, "निर्माण": 2014, "agriculture": 2015, "based": 2016, "colon": 2017, "अंत": 2018, "raph": 2019, "अनुसार": 2020, "script": 2021, "Africa": 2022, "World": 2023, "बौद्ध": 2024, "struct": 2025, "(en": 2026, "..": 2027, ".n": 2028, "1-": 2029, "55": 2030, "7.": 2031, "9%": 2032, "Ash": 2033, "Bh": 2034, "Bang": 2035, "C.n": 2036, "Des": 2037, "Dra": 2038, "Del": 2039, "Ghat": 2040, "However,": 2041, "Lan": 2042, "Nor": 2043, "Ocean": 2044, "Pop": 2045, "Raj": 2046, "St": 2047, "Sin": 2048, "Sing": 2049, "Sri": 2050, "Southeast": 2051, "bal": 2052, "cy,": 2053, "cap": 2054, "four": 2055, "ga": 2056, "gi": 2057, "hy": 2058, "hou": 2059, "homin": 2060, "i,": 2061, "ium": 2062, "ke": 2063, "ks": 2064, "lin": 2065, "lish": 2066, "line": 2067, "lades": 2068, "ma": 2069, "mun": 2070, "much": 2071, "ns": 2072, "nit": 2073, "o.": 2074, "pical": 2075, "pot": 2076, "rich": 2077, "ss": 2078, "sing": 2079, "ted": 2080, "tur": 2081, "ty,": 2082, "ug": 2083, "uar": 2084, "uli": 2085, "win": 2086, "won": 2087, "wild": 2088, "yan": 2089, "कॉ": 2090, "चना": 2091, "छोड़": 2092, "तम": 2093, "दर": 2094, "दल": 2095, "नों": 2096, "पे": 2097, "पर्व": 2098, "बर": 2099, "बो": 2100, "र्य": 2101, "लं": 2102, "सु": 2103, "सू": 2104, "२०": 2105, "అని": 2106, "ఆఫ": 2107, "కం": 2108, "కల": 2109, "చరి": 2110, "జి": 2111, "జన్": 2112, "టం": 2113, "టా": 2114, "డే": 2115, "ణంగా": 2116, "దన": 2117, "ద్య": 2118, "నాయ": 2119, "నగర": 2120, "న్యాయ": 2121, "పం": 2122, "పద": 2123, "పశ": 2124, "పక్ష": 2125, "పాత్ర": 2126, "మల": 2127, "మలు": 2128, "మించ": 2129, "మ్మ": 2130, "రే": 2131, "ర్య": 2132, "రకాల": 2133, "లక్ష": 2134, "వరి": 2135, "సూ": 2136, "హా": 2137, "ిస్త": 2138, "ిల్": 2139, "ుల": 2140, "ోర": 2141, "indu": 2142, "eri": 2143, "one": 2144, "stant": 2145, "reform": 2146, "remain": 2147, "div": 2148, "als,": 2149, "educ": 2150, "origin": 2151, "itas": 2152, "itur": 2153, "itect": 2154, "off": 2155, "ion,": 2156, "ాలకు": 2157, "ese": 2158, "లోక్": 2159, "స్,": 2160, "స్లా": 2161, "ecul": 2162, "ప్రకార": 2163, "లుగు": 2164, "liber": 2165, "liance": 2166, "empl": 2167, "etic": 2168, "etwork": 2169, "स्तर": 2170, "ిక,": 2171, "ికత": 2172, "ికి": 2173, "ిక్": 2174, "या।": 2175, "ush": 2176, "కుల": 2177, "కుంట": 2178, "కుటు": 2179, "estab": 2180, "వి.": 2181, "conso": 2182, "result": 2183, "roc": 2184, "sept": 2185, "astri": 2186, "నులు,": 2187, "ives": 2188, "రాస్య": 2189, "again": 2190, "ago.": 2191, "ima": 2192, "ము.": 2193, "ములో": 2194, "ముంబ": 2195, "elit": 2196, "ద్వీ": 2197, "own": 2198, "తి,": 2199, "cient": 2200, "cident": 2201, "duct": 2202, "quae": 2203, "quod": 2204, "माज": 2205, "माना": 2206, "oper": 2207, "विश्व": 2208, "राजवंश": 2209, "ంటే": 2210, "స్థాన్": 2211, "సంఘ": 2212, "సంప్రదాయ": 2213, "సంవత్": 2214, "plate": 2215, "soon": 2216, "క్షరాస్య": 2217, "prov": 2218, "టిలో": 2219, "పాక్": 2220, "ure,": 2221, "पूर्ण": 2222, "Indo": 2223, "prim": 2224, "वर्ग": 2225, "वर्त": 2226, "ంచి": 2227, "तीस": 2228, "भाज": 2229, "Hindi": 2230, "होता": 2231, "south-": 2232, "రైళ్ల": 2233, "వాతావర": 2234, "వచ్చిన": 2235, "minister.": 2236, "రాష్ట్రాల": 2237, "రాష్ట్రాలు": 2238, "వేగంగా": 2239, "ously": 2240, "భారతదేశపు": 2241, "a.C.n": 2242, "extens": 2243, "vidian": 2244, "languages": 2245, "लेट": 2246, "rule": 2247, "rule.": 2248, "చెందిన": 2249, "कृष": 2250, "anno": 2251, "उत्तर-": 2252, "प्लेट": 2253, "కార్య": 2254, "ength": 2255, "1991": 2256, "వ్యవస్థలో": 2257, "పరంగా": 2258, "పరిశ్ర": 2259, "మేన": 2260, "ప్రధానమంత్రి": 2261, "unt,": 2262, "రాజ్యాలు": 2263, "civitas": 2264, "आधुन": 2265, "కరణ": 2266, "ట్లు": 2267, "వారస": 2268, "వర్గ": 2269, "సభ్య": 2270, "స్థానంలో": 2271, "దక్షిణా": 2272, "BCE,": 2273, "दिया।": 2274, "लगभग": 2275, "బాద్": 2276, "served": 2277, "2011": 2278, "बढ़ती": 2279, "ఆర్థిక": 2280, "సాంప్రదాయ": 2281, "हिंदू": 2282, "cording": 2283, "मैदानी": 2284, "tax": 2285, "ఉత్తర": 2286, "ఉంటాయి.": 2287, "పూ.": 2288, "పూర్": 2289, "leader": 2290, "leading": 2291, "ముఖ్యమైన": 2292, "భాగం": 2293, "period": 2294, "Indo-A": 2295, "Himalayas": 2296, "बंधन": 2297, "ियों": 2298, "राष्ट्रीय": 2299, "agricultural": 2300, "growing": 2301, "సాధించ": 2302, "పాకిస్తాన్": 2303, "పాకిస్థాన్": 2304, "దక్షిణాన": 2305, "Plateau": 2306, "mid-": 2307, "commercial": 2308, "crust": 2309, "member": 2310, "tropical": 2311, "गुप्त": 2312, "పైగా": 2313, "architect": 2314, "consist": 2315, "సినిమా": 2316, "సంగీతం": 2317, "Western": 2318, "भूमि": 2319, "शहरी": 2320, "rights": 2321, "ident,": 2322, "Camera": 2323, "saecul": 2324, "ज़ी": 2325, "ఆధార": 2326, "ఢిల్లీ": 2327, "బ్రిటి": 2328, "మూడు": 2329, "మాత్రం": 2330, "రహదారులు,": 2331, "స్వామ్య": 2332, "विस्तार": 2333, "సామ్రా": 2334, "endemic": 2335, "ప్రాచీన": 2336, "బెంగాల": 2337, "democrat": 2338, "द्योग": 2339, "సర్వీ": 2340, "స్వతంత్ర": 2341, "kingdoms": 2342, "జాబితా": 2343, "అభివృ": 2344, "శతాబ్దం": 2345, "Banglades": 2346, "Dravidian": 2347, "Delhi": 2348, "Populi": 2349, "Singh": 2350, "mundi": 2351, "turned": 2352, "कॉंग्रेस": 2353, "पर्वत": 2354, "ఆఫ్": 2355, "చరిత్ర": 2356, "పశ్చ": 2357, "employ": 2358, "కుటుంబ": 2359, "establish": 2360, "consolid": 2361, "resulting": 2362, "క్షరాస్యత": 2363, "వాతావరణం": 2364, "a.C.n.": 2365, "आधुनिक": 2366, "Bangladesh": 2367, "4.": 2368, "Ac": 2369, "Ter": 2370, "War": 2371, "aver": 2372, "bill": 2373, "ds": 2374, "her": 2375, "iz": 2376, "ket": 2377, "last": 2378, "mak": 2379, "made": 2380, "ped": 2381, "pay": 2382, "rural": 2383, "sur": 2384, "ty": 2385, "ten": 2386, "tal": 2387, "text": 2388, "ual": 2389, "आन्": 2390, "कह": 2391, "कता": 2392, "त्य": 2393, "त्या": 2394, "धि": 2395, "बनी": 2396, "भरा": 2397, "मार": 2398, "यू": 2399, "लिम": 2400, "सफल": 2401, "४०": 2402, "infl": 2403, "stri": 2404, "stian": 2405, "disp": 2406, "ative": 2407, "ories": 2408, "ion.": 2409, "्यता": 2410, "स्लिम": 2411, "ristian": 2412, "ile": 2413, "ility": 2414, "est,": 2415, "प्रति": 2416, "प्रभा": 2417, "consi": 2418, "reserv": 2419, "ract": 2420, "exter": 2421, "char": 2422, "Indians": 2423, "elop": 2424, "when": 2425, "परंप": 2426, "विज": 2427, "करण": 2428, "करोड़": 2429, "संबंध": 2430, "ains": 2431, "play": 2432, "ड़ी": 2433, "protect": 2434, "पाल": 2435, "spe": 2436, "हैं,": 2437, "Indones": 2438, "वर्ण": 2439, "भाषा": 2440, "मुस्लिम": 2441, "elected": 2442, "nific": 2443, "Christian": 2444, "१९५": 2445, "१९७": 2446, "ंधी": 2447, "longer": 2448, "compan": 2449, "polic": 2450, "मिला": 2451, "1965,": 2452, "increasing": 2453, "Pakistan.": 2454, "market": 2455, "Buddhism": 2456, "पश्चिमी": 2457, "These": 2458, "आधार": 2459, "पुरा": 2460, "हुई।": 2461, "class": 2462, "दोल": 2463, "develop": 2464, "post": 2465, "अधिक": 2466, "lingu": 2467, "middle": 2468, "कुछ": 2469, "Sanskrit,": 2470, "produc": 2471, "China": 2472, "signific": 2473, "technology": 2474, "गांधी": 2475, "च्च": 2476, "directly": 2477, "प्रधानमंत्र": 2478, "Among": 2479, "greater": 2480, "गठबंधन": 2481, "शुरू": 2482, "legislat": 2483, "According": 2484, "billion": 2485, "आन्दोल": 2486, "influ": 2487, "disput": 2488, "external": 2489, "परंपरा": 2490, "प्रधानमंत्री": 2491, "\",": 2492, "(వె": 2493, ".పూ.": 2494, "13": 2495, "100": 2496, "1200": 2497, "35": 2498, "40": 2499, "400": 2500, "54": 2501, "517": 2502, "70%": 2503, "BN": 2504, "Bra": 2505, "Bay": 2506, "Coun": 2507, "DP": 2508, "Dec": 2509, "Fron": 2510, "Gree": 2511, "GDP": 2512, "IS": 2513, "Kas": 2514, "Mal": 2515, "Myan": 2516, "Meri": 2517, "Nic": 2518, "Oc": 2519, "PA": 2520, "Per": 2521, "Qu": 2522, "Sh": 2523, "She": 2524, "Tam": 2525, "Tem": 2526, "Thar": 2527, "Tib": 2528, "Vi": 2529, "air": 2530, "bl": 2531, "bu": 2532, "bes": 2533, "bra": 2534, "bir": 2535, "bell": 2536, "bio": 2537, "back": 2538, "cro": 2539, "crit": 2540, "cy.": 2541, "cens": 2542, "clim": 2543, "dar": 2544, "dri": 2545, "day": 2546, "drain": 2547, "eign": 2548, "elig": 2549, "effect": 2550, "fast": 2551, "fere": 2552, "gar": 2553, "gation": 2554, "gra": 2555, "gain": 2556, "gav": 2557, "guar": 2558, "hen": 2559, "his": 2560, "hol": 2561, "hub": 2562, "ip": 2563, "ius": 2564, "ira": 2565, "idu": 2566, "iqu": 2567, "iae": 2568, "ia.": 2569, "ifer": 2570, "jo-": 2571, "kil": 2572, "lo": 2573, "lay": 2574, "lament": 2575, "loss": 2576, "marg": 2577, "mig": 2578, "mamm": 2579, "nation": 2580, "nun": 2581, "near": 2582, "name": 2583, "och": 2584, "pur": 2585, "ran": 2586, "rion": 2587, "sm": 2588, "sum": 2589, "sover": 2590, "ting": 2591, "tra": 2592, "tak": 2593, "ue": 2594, "vel": 2595, "xim": 2596, "अफ": 2597, "इस्": 2598, "उस": 2599, "ऋतु": 2600, "क्र": 2601, "क्यों": 2602, "गत": 2603, "गई।": 2604, "चे": 2605, "चार": 2606, "छो": 2607, "जलो": 2608, "थे": 2609, "दर्": 2610, "न्या": 2611, "पं": 2612, "पी": 2613, "पहा": 2614, "बार": 2615, "बंगा": 2616, "भ्यता": 2617, "यन": 2618, "रि": 2619, "रहा": 2620, "लु": 2621, "व,": 2622, "वैद": 2623, "शी": 2624, "ष्": 2625, "सभा": 2626, "सभ्यता": 2627, "हार": 2628, "हित": 2629, "िकी": 2630, "ौद्योग": 2631, "ంభ": 2632, "అవ": 2633, "అహ": 2634, "అవి": 2635, "ఆక్రమ": 2636, "ఆహార": 2637, "ఇవ": 2638, "ఇవి": 2639, "ఇంగ్ల": 2640, "ఇస్లా": 2641, "ఉండ": 2642, "ఎన్ని": 2643, "కథ": 2644, "కూ": 2645, "కన్న": 2646, "కత్వ": 2647, "కింద": 2648, "ఖండ": 2649, "గె": 2650, "చన": 2651, "చి": 2652, "చు": 2653, "చాల": 2654, "జాలు": 2655, "జరు": 2656, "జంబ": 2657, "టే": 2658, "టై": 2659, "టర్": 2660, "డిన": 2661, "తల": 2662, "తే": 2663, "తరా": 2664, "తము": 2665, "తులు": 2666, "దర": 2667, "నది": 2668, "పర్": 2669, "పార్": 2670, "ఫల": 2671, "బి": 2672, "బు": 2673, "బ్‌": 2674, "బంగ్ల": 2675, "బంధ": 2676, "బడ్డ": 2677, "భర": 2678, "మౌ": 2679, "మాలు": 2680, "మతి": 2681, "మారు": 2682, "మంది": 2683, "యాలో": 2684, "లె": 2685, "లిం": 2686, "ళ్": 2687, "వం": 2688, "వల్ల": 2689, "సమ": 2690, "సహ": 2691, "సే": 2692, "సులు": 2693, "సార్": 2694, "హై": 2695, "హిమ": 2696, "ాదేశ": 2697, "ాంగ": 2698, "ాపార": 2699, "ిగా": 2700, "ీర": 2701, "ీలు": 2702, "ుకొ": 2703, "ూరు": 2704, "ెల": 2705, "ెట్": 2706, "ే,": 2707, "్వ": 2708, "thor": 2709, "ana,": 2710, "anni": 2711, "in.": 2712, "intro": 2713, "enact": 2714, "sty": 2715, "stan": 2716, "stand": 2717, "refer": 2718, "recor": 2719, "diern": 2720, "diment": 2721, "atis": 2722, "atures": 2723, "along": 2724, "ar,": 2725, "ara": 2726, "and,": 2727, "anding": 2728, "oro": 2729, "ory": 2730, "oral": 2731, "organ": 2732, "ita": 2733, "iti": 2734, "ారంభ": 2735, "Indira": 2736, "Indico": 2737, "Indica": 2738, "ions": 2739, "ాలయ": 2740, "ాలనే": 2741, "ాలెండ": 2742, "es:": 2743, "es;": 2744, "enter": 2745, "took": 2746, "్యా": 2747, "oup": 2748, "ould": 2749, "దిన": 2750, "ప్రారంభ": 2751, "దేశపు": 2752, "దేశానికి": 2753, "amp": 2754, "ర్,": 2755, "ర్ణ": 2756, "ర్త": 2757, "ర్‌": 2758, "నిస్తాన్": 2759, "lium": 2760, "uris": 2761, "urya": 2762, "భారత్": 2763, "um,": 2764, "et,": 2765, "heet": 2766, "ాలు.": 2767, "1900": 2768, "adop": 2769, "న్నది.": 2770, "న్నారు.": 2771, "గాంధ": 2772, "ilway": 2773, "కులు": 2774, "प्रचल": 2775, "प्रणा": 2776, "प्रौद्योग": 2777, "ాయు": 2778, "విధ్య": 2779, "విభిన్న": 2780, "విద్య": 2781, "condit": 2782, "conduct": 2783, "union": 2784, "ాతో": 2785, "resp": 2786, "railway": 2787, "separ": 2788, "నుంచి": 2789, "దేశంగా": 2790, "del": 2791, "ages": 2792, "ago,": 2793, "changes": 2794, "ियाँ": 2795, "सागर": 2796, "super": 2797, "ద్వార": 2798, "abh": 2799, "ించే": 2800, "ించి,": 2801, "తిగా": 2802, "త్తా": 2803, "cilium": 2804, "quo": 2805, "qual": 2806, "sian": 2807, "opp": 2808, "ies.": 2809, "विवा": 2810, "within": 2811, "moist": 2812, "राजा": 2813, "संग": 2814, "संसद": 2815, "పురు": 2816, "పుట్ట": 2817, "ంటు": 2818, "స్థి": 2819, "न्त्र": 2820, "न्तु": 2821, "न्द्र": 2822, "సంకీ": 2823, "సంబంధ": 2824, "place": 2825, "ism.": 2826, "ants": 2827, "antiqu": 2828, "వాహ": 2829, "వాణి": 2830, "ఉన్నారు.": 2831, "process": 2832, "పాటు": 2833, "పాదన": 2834, "हाँ": 2835, "ured": 2836, "oted": 2837, "gency,": 2838, "वास": 2839, "वादी": 2840, "కూడుకు": 2841, "partic": 2842, "partition": 2843, "కోల్": 2844, "ders": 2845, "निय": 2846, "निर": 2847, "కాశ్": 2848, "నేపాల": 2849, "మొట్ట": 2850, "2004": 2851, "occident": 2852, "మాబాద్": 2853, "र्मण": 2854, "Asian": 2855, "Asia,": 2856, "Asia.": 2857, "ंदि": 2858, "regions": 2859, "किन": 2860, "ressed": 2861, "west,": 2862, "become": 2863, "जिन": 2864, "నాగర": 2865, "లిచ": 2866, "alled": 2867, "allis": 2868, "sho": 2869, "किया,": 2870, "గువ": 2871, "గుర్త": 2872, "వ్యాపార": 2873, "వచ్చు.": 2874, "ద్ధం": 2875, "ministers.": 2876, "మైనది.": 2877, "ాన్ని": 2878, "स्थान": 2879, "extin": 2880, "ఒకే": 2881, "కొన్ని": 2882, "పాలించ": 2883, "పాలిత": 2884, "assert": 2885, "ucitur": 2886, "vide": 2887, "religi": 2888, "century": 2889, "centuries": 2890, "centuries,": 2891, "చేసింది.": 2892, "१९८": 2893, "CE,": 2894, "Hinduism": 2895, "Hinduism,": 2896, "Hindustan": 2897, "युक्त": 2898, "east.": 2899, "ल्ली": 2900, "దాపు": 2901, "దాదాపు": 2902, "स्वरूप": 2903, "భారతదేశంలోని": 2904, "elections": 2905, "मानव": 2906, "composed": 2907, "Concilium": 2908, "caus": 2909, "predomin": 2910, "కారణంగా": 2911, "డ్డు": 2912, "తుంది.": 2913, "పెనీ": 2914, "వీటిలో": 2915, "जनता": 2916, "subcontinent,": 2917, "కేవల": 2918, "untur": 2919, "భాషలు": 2920, "appell": 2921, "రాజ్యాంగ": 2922, "Empire.": 2923, "marked": 2924, "जिसका": 2925, "This": 2926, "civitat": 2927, "आधिकार": 2928, "వర్ణ": 2929, "art,": 2930, "supp": 2931, "religions": 2932, "రోడ్డు": 2933, "1977": 2934, "parliament.": 2935, "హిందూదేశం": 2936, "numer": 2937, "devot": 2938, "Maurya": 2939, "habitat": 2940, "जीवन": 2941, "बढ़कर": 2942, "జనాభ": 2943, "ష్ణ": 2944, "itatum": 2945, "సాంస్కృ": 2946, "glob": 2947, "strength": 2948, "multi": 2949, "ఉత్తరా": 2950, "ఉంటుంది.": 2951, "జనగణ": 2952, "బడత": 2953, "బడిన": 2954, "మహా": 2955, "వెబ్‌": 2956, "శ్రీ": 2957, "ుకుంట": 2958, "1950,": 2959, "తరువాతి": 2960, "Himalayan": 2961, "Civil": 2962, "Civitatum": 2963, "deducitur": 2964, "కలిసి": 2965, "కలిగి": 2966, "నాలుగు": 2967, "లేదా": 2968, "constitutional": 2969, "संस्कृत": 2970, "mediately": 2971, "కేంద్రపాలిత": 2972, "ప్రభుత్వం": 2973, "hodiern": 2974, "president,": 2975, "ryan": 2976, "प्राचीनतम": 2977, "crucial": 2978, "दिल्ली": 2979, "క్యాలెండ": 2980, "లతో,": 2981, "ుకోవడ": 2982, "ప్రతిపాదన": 2983, "శాస్త్రీయ": 2984, "శాస్త్రం,": 2985, "Arabian": 2986, "Mohen": 2987, "curren": 2988, "factor": 2989, "hmir": 2990, "time,": 2991, "them.": 2992, "armies": 2993, "nings": 2994, "renew": 2995, "variis": 2996, "आकर्मण": 2997, "ఉపఖండ": 2998, "తెలుగు": 2999, "వైవిధ్య": 3000, "సైటు": 3001, "సమాఖ్య": 3002, "official": 3003, "ometres": 3004, "ప్రజల": 3005, "సంస్కృతి": 3006, "ిత్రక": 3007, "కోర్ట": 3008, "కోర్టు": 3009, "పేర్లు": 3010, "పేర్కొ": 3011, "violent": 3012, "violence": 3013, "మొదలైన": 3014, "ప్పటికీ,": 3015, "literac": 3016, "ఏర్పడ్డ": 3017, "బహుళ": 3018, "సింధు": 3019, "स्वतंत्रता": 3020, "Janata": 3021, "iliz": 3022, "prom": 3023, "पहले": 3024, "oldest": 3025, "पार्टी": 3026, "Gupt": 3027, "vict": 3028, "अपने": 3029, "अंग्रेज़ी": 3030, "చారిత్రక": 3031, "పతకాలు": 3032, "పొందిన": 3033, "పద్ధతి": 3034, "indigen": 3035, "independence": 3036, "ప్రజాస్వామ్య": 3037, "severe": 3038, "నుకటి": 3039, "territori": 3040, "త్వాన్ని": 3041, "gradually": 3042, "నిర్వహణ": 3043, "Punjab,": 3044, "స్వాతంత్ర్య": 3045, "अर्थव्यवस्था": 3046, "मौर्य": 3047, "शिक्षा": 3048, "अंततः": 3049, "55,000": 3050, "Ashok": 3051, "Desert": 3052, "Lank": 3053, "house": 3054, "homines": 3055, "लंबे": 3056, "కంపెనీ": 3057, "జన్మ": 3058, "education": 3059, "ప్రకారం": 3060, "libert": 3061, "rock": 3062, "ముంబై": 3063, "ద్వీప": 3064, "operation": 3065, "సంప్రదాయాలు": 3066, "సంవత్సర": 3067, "वर्तमान": 3068, "రైళ్లను": 3069, "కార్యక్రమ": 3070, "పరిశ్రమలు": 3071, "దక్షిణాసియా": 3072, "సాంప్రదాయిక": 3073, "leader,": 3074, "Indo-Aryan": 3075, "saeculo": 3076, "సామ్రాజ్య": 3077, "బెంగాలీ": 3078, "సర్వీసులు": 3079, "అభివృద్ధి": 3080, "ఆఫ్ఘ": 3081, "established": 3082, "protected": 3083, "disputes": 3084, "(వెనుకటి": 3085, "Brahm": 3086, "Front": 3087, "ISBN": 3088, "Kashmir": 3089, "Myanmar": 3090, "Meridian": 3091, "Nicob": 3092, "Persian": 3093, "Tamil": 3094, "birth": 3095, "bellion": 3096, "census": 3097, "daro,": 3098, "gave": 3099, "guard": 3100, "jo-daro,": 3101, "kilometres": 3102, "loose": 3103, "nunc": 3104, "sovereign": 3105, "tradit": 3106, "इस्ला": 3107, "छोटे": 3108, "जलोढ़": 3109, "दर्श": 3110, "वैदिक": 3111, "ఇస్లామాబాద్": 3112, "కన్నడ": 3113, "చాలా": 3114, "జరుపు": 3115, "జంబూ": 3116, "బంగ్లాదేశ": 3117, "ళ్ళ": 3118, "హిమాలయ": 3119, "enacted": 3120, "recorded": 3121, "గాంధీ": 3122, "प्रणाली": 3123, "प्रौद्योगिकी": 3124, "ద్వారా": 3125, "विवाद": 3126, "వాణిజ్య": 3127, "కాశ్మీ": 3128, "మొట్టమొదటి": 3129, "నాగరికత": 3130, "కేవలం": 3131, "civitatibus": 3132, "आधिकारिक": 3133, "సాంస్కృతిక": 3134, "వెబ్‌సైటు": 3135, "క్యాలెండర్": 3136, "Mohenjo-daro,": 3137, ".१": 3138, "04%": 3139, "1%": 3140, "12": 3141, "15": 3142, "1st": 3143, "3,": 3144, "5%": 3145, "62": 3146, "8%": 3147, "8,": 3148, "aut": 3149, "aff": 3150, "cle": 3151, "catt": 3152, "dro": 3153, "edi": 3154, "flow": 3155, "fund": 3156, "gn": 3157, "good": 3158, "however,": 3159, "ide": 3160, "late": 3161, "nomin": 3162, "oin": 3163, "pover": 3164, "pass": 3165, "tain": 3166, "u,": 3167, "uary": 3168, "vill": 3169, "ंह": 3170, "ं।": 3171, "ंतर": 3172, "अर": 3173, "अने": 3174, "अभी": 3175, "अलग": 3176, "अपना": 3177, "उन्हें": 3178, "एव": 3179, "कई": 3180, "खन": 3181, "गई": 3182, "ग्र": 3183, "गों": 3184, "घोष": 3185, "जैन": 3186, "टी": 3187, "ण,": 3188, "दु": 3189, "दृ": 3190, "दार": 3191, "नदिया": 3192, "पत्": 3193, "पड़ा": 3194, "भर": 3195, "भु": 3196, "मू": 3197, "रह": 3198, "लै": 3199, "शक": 3200, "श्री": 3201, "सभी": 3202, "सैन": 3203, "समाज": 3204, "्ञ": 3205, "१५": 3206, "२००": 3207, "४७": 3208, "threat": 3209, "anag": 3210, "ines,": 3211, "institution": 3212, "erc": 3213, "then": 3214, "rest": 3215, "reco": 3216, "reduced": 3217, "dist": 3218, "alth": 3219, "around": 3220, "ed.": 3221, "tow": 3222, "lies": 3223, "urther": 3224, "स्त": 3225, "olving": 3226, "सेवा": 3227, "ोंने": 3228, "left": 3229, "प्रकार": 3230, "प्रदेश": 3231, "प्रशासन": 3232, "प्रभु": 3233, "था,": 3234, "थान": 3235, "une": 3236, "ross": 3237, "ivity": 3238, "dely": 3239, "defe": 3240, "about": 3241, "ability": 3242, "where": 3243, "six": 3244, "widely": 3245, "तिहा": 3246, "न्त": 3247, "ments": 3248, "plac": 3249, "जाती": 3250, "co-": 3251, "earli": 3252, "apon": 3253, "पाद": 3254, "पालि": 3255, "acter": 3256, "शास्त्र": 3257, "economy.": 3258, "wealth": 3259, "weapon": 3260, "उत्पाद": 3261, "किये": 3262, "इसकी": 3263, "कार्य": 3264, "शासित": 3265, "होते": 3266, "ograph": 3267, "year.": 3268, "धर्मों": 3269, "स्थाप": 3270, "century.": 3271, "language,": 3272, "languages.": 3273, "cultures": 3274, "१९६": 3275, "१९९": 3276, "amental": 3277, "system,": 3278, "system.": 3279, "युद्ध": 3280, "ंधु": 3281, "क्षेत्रीय": 3282, "उत्तरी": 3283, "foreign": 3284, "rising": 3285, "लिये": 3286, "प्राप्त": 3287, "जिसके": 3288, "जिसमें": 3289, "जिसने": 3290, "There": 3291, "group": 3292, "बड़ी": 3293, "populous": 3294, "io,": 3295, "दोनों": 3296, "सिंधु": 3297, "strong": 3298, "urbanisation": 3299, "न्होंने": 3300, "सीमा": 3301, "hood": 3302, "present": 3303, "बहुत": 3304, "culture.": 3305, "cities": 3306, "ission": 3307, "16.": 3308, "time": 3309, "उनके": 3310, "right": 3311, "supported": 3312, "अवशेष": 3313, "अवधि": 3314, "जबकि": 3315, "thought": 3316, "January": 3317, "following": 3318, "local": 3319, "third-largest": 3320, "आगमन": 3321, "व्यापार": 3322, "change": 3323, "colonial": 3324, "छोड़कर": 3325, "industr": 3326, "remaining": 3327, "तीसरी": 3328, "कृषि": 3329, "कहते": 3330, "प्रभाव": 3331, "consider": 3332, "character": 3333, "speak": 3334, "१९५०": 3335, "increasingly": 3336, "significant": 3337, "आन्दोलन": 3338, "शील": 3339, "global": 3340, "literacy": 3341, "cattle": 3342, "fundamental": 3343, "अरब": 3344, "अनेक": 3345, "दृष्ट": 3346, "नदियाँ": 3347, "मूल": 3348, "recogn": 3349, "तिहास": 3350, "पालिका": 3351, "\".": 3352, "\"భర": 3353, "(0.": 3354, "-0": 3355, "-k": 3356, "-year": 3357, "-पूर्व": 3358, "-లా": 3359, "-sc": 3360, "-majority": 3361, "-धीरे": 3362, "-ga": 3363, "-ఢిల్లీ": 3364, "-sty": 3365, "01,": 3366, "14%": 3367, "12.": 3368, "22": 3369, "29": 3370, "21.": 3371, "2500": 3372, "40%": 3373, "5-0": 3374, "6.": 3375, "7/": 3376, "7000": 3377, "80": 3378, "8లో": 3379, "9-": 3380, "9,000": 3381, "At": 3382, "Ach": 3383, "Aug": 3384, "Bal": 3385, "CI": 3386, "Cl": 3387, "DA": 3388, "Dal": 3389, "Dhol": 3390, "Ear": 3391, "Emer": 3392, "Fact": 3393, "Follow": 3394, "Gang": 3395, "Gond": 3396, "Har": 3397, "I,": 3398, "Im": 3399, "Iain": 3400, "Jaw": 3401, "Ko": 3402, "Kal": 3403, "Kaver": 3404, "Lat": 3405, "Lak": 3406, "Mid": 3407, "Many": 3408, "Major": 3409, "Meh": 3410, "Nar": 3411, "Nep": 3412, "Nuclear": 3413, "Nomen": 3414, "Network": 3415, "NDA": 3416, "Old": 3417, "P.": 3418, "Po": 3419, "Pr": 3420, "Par": 3421, "Pri": 3422, "Pres": 3423, "Pall": 3424, "Part": 3425, "Pers": 3426, "Res": 3427, "Ram": 3428, "So": 3429, "Sim": 3430, "Sultanate": 3431, "Sabh": 3432, "To": 3433, "Technolog": 3434, "UPA": 3435, "V.": 3436, "Vaj": 3437, "Valle": 3438, "Vallis": 3439, "Zoro": 3440, "ah": 3441, "aic": 3442, "aem": 3443, "ail": 3444, "aim": 3445, "aci": 3446, "ahar": 3447, "affect": 3448, "bis": 3449, "bul": 3450, "bri": 3451, "ble": 3452, "bant": 3453, "beral": 3454, "buc": 3455, "cy": 3456, "cat": 3457, "car": 3458, "ces": 3459, "cum": 3460, "cil": 3461, "cae": 3462, "came": 3463, "cheet": 3464, "dre": 3465, "dense": 3466, "equ": 3467, "eigh": 3468, "eously": 3469, "ebant": 3470, "f.": 3471, "fra": 3472, "fac": 3473, "foun": 3474, "fall": 3475, "fe,": 3476, "found": 3477, "flower": 3478, "gin": 3479, "gent": 3480, "han": 3481, "hun": 3482, "hot": 3483, "hous": 3484, "iebant": 3485, "jay": 3486, "juris": 3487, "know": 3488, "ler": 3489, "lal": 3490, "les,": 3491, "lement": 3492, "law": 3493, "my": 3494, "mal": 3495, "mand": 3496, "mut": 3497, "mns": 3498, "ner": 3499, "nic": 3500, "nom": 3501, "na,": 3502, "next": 3503, "network": 3504, "oeconom": 3505, "pp": 3506, "pat": 3507, "pec": 3508, "pet": 3509, "ple": 3510, "put": 3511, "past": 3512, "push": 3513, "ring": 3514, "rom": 3515, "rang": 3516, "rarum": 3517, "rorum": 3518, "ranges": 3519, "rgar": 3520, "s;": 3521, "sil": 3522, "sus": 3523, "sist": 3524, "sch": 3525, "sap": 3526, "slow": 3527, "somet": 3528, "sunt,": 3529, "tre": 3530, "tic": 3531, "ty.": 3532, "treat": 3533, "table": 3534, "ued": 3535, "uor": 3536, "uit": 3537, "uet": 3538, "var": 3539, "vol": 3540, "valle": 3541, "voted": 3542, "went": 3543, "wing": 3544, "writ": 3545, "women": 3546, "wana,": 3547, "would": 3548, "ze": 3549, "zon": 3550, "ārat": 3551, "ँचा": 3552, "ंस्कृ": 3553, "अहि": 3554, "आर": 3555, "आते": 3556, "आदि": 3557, "आदर्श": 3558, "इन": 3559, "इंदि": 3560, "इतिहास": 3561, "ई,": 3562, "ईस्ट": 3563, "उसे": 3564, "उच्च": 3565, "ऊपर": 3566, "कम": 3567, "कों": 3568, "कश्": 3569, "खने": 3570, "गध": 3571, "ग़": 3572, "गोल": 3573, "घा": 3574, "चौ": 3575, "चला": 3576, "चोल": 3577, "जै": 3578, "जार": 3579, "जमा": 3580, "टल": 3581, "डी": 3582, "णी": 3583, "ण्": 3584, "तरा": 3585, "तीय": 3586, "तमिल": 3587, "थम": 3588, "दुन": 3589, "धु": 3590, "धार": 3591, "न,": 3592, "नव": 3593, "पि": 3594, "फा": 3595, "बू": 3596, "बदल": 3597, "भक्ति": 3598, "म्या": 3599, "मस्वरूप": 3600, "मगध": 3601, "यत": 3602, "यि": 3603, "यों": 3604, "रता": 3605, "रिक": 3606, "रही": 3607, "रचना": 3608, "लों": 3609, "वृ": 3610, "वरी": 3611, "शस्त्र": 3612, "स,": 3613, "सत": 3614, "सो": 3615, "सतर": 3616, "सर्व": 3617, "सवी": 3618, "हरा": 3619, "ातार": 3620, "ामस्वरूप": 3621, "ुस्तान": 3622, "ैली": 3623, "२१": 3624, "ం;": 3625, "ంక": 3626, "ంకా": 3627, "అణ": 3628, "అంత": 3629, "అంట": 3630, "అన్ని": 3631, "అప్ప": 3632, "అమె": 3633, "అక్షరాస్యత": 3634, "ఇదే": 3635, "ఇండ": 3636, "ఇక్క": 3637, "ఇటీ": 3638, "ఈశ": 3639, "ఈస్": 3640, "ఎడ": 3641, "ఎల": 3642, "ఏప్ర": 3643, "ఐరో": 3644, "ఐక్య": 3645, "ఒలం": 3646,